<!DOCTYPE html>
<html lang="es">

<head>

    <meta charset="utf-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, shrink-to-fit=no, initial-scale=1">
    <meta name="description" content="Sitio de Apuestas en colombia, Parlays, Apuestas directas">
    <meta name="author" content="">
    <title>EuroBet :: Reglas de Juego</title>
    <link href="css/bootstrap.min.css" rel="stylesheet">
    <link href="css/style.css" rel="stylesheet">
    <link href="css/box.css" rel="stylesheet">
    <link href="css/caja-descargas.css" rel="stylesheet">
    <link href="pacejs/themes/orange/pace-theme-barber-shop.css" rel="stylesheet">
    <link rel="icon"  href="balon.ico">



</head>

<body>
    
    <header>
                <a href="index.php"><img src="img/apuesta10.jpg" class="img-responsive" alt=""></a>
        </header>
    
    
    <h1 >Reglas de Juego</h1>
    
    <div class="cajadetexto" rel="">
    
    
</div>	

    <a name="General"></a>

<br>
<p><h2>Apostando con EuroBet</h2></p>
	<br>
  	<ol>
		
		<li>Es responsabilidad del cliente asegurarse de que cumple con la legislacion local respecto a las apuestas antes de abrir su cuenta y realizar apuestas con EuroBet</li>
		<li>Si el juego a trav&eacute;s de Internet est&aacute; prohibida dentro de la jurisdicci&oacute;n donde se encuentra, no podr&aacute; realizar transacciones con su tarjeta de cr&eacute;dito. Deber&aacute; consultar con su asesor antes de realizar apuestas en EuroBet</li>

		<li>EuroBet no revelar&aacute; detalles sobre las ganancias o p&eacute;rdidas individuales, a excepci&oacute;n de que sea requerido bajo efectos de leyes vigentes. Si usted reside en una jurisdicci&oacute;n donde debe declarar sus ganancias, deber&aacute; declararlas a las autoridades pertinentes.</li>
  	</ol>
<br>
<a href="#inicio" style="float:right;"><img src="imagenes/up_warr.gif" width="33" height="33" border="0"></a>
<a name="Terms"></a><br />
<p>
<h2>Reglas de Apuestas</h2>

</p>
<br>

  <ol>
    <li>El reglamento referente a <a href="#deportes" >apuestas deportivas</a> es una traducci&oacute;n del <a href="http://www.sportingbet.com/t/info/rules/rules.aspx" target="_blank">reglamento de la versi&oacute;n en lengua inglesa</a>, que ser&aacute; controlada a todos los efectos y para todos los derechos y obligaciones de todas las partes por dicha versi&oacute;n del reglamento.</li>

	<li>La direcci&oacute;n se reserva el derecho a cambiar, modificar o a&ntilde;adir reglas a este reglamento, as&iacute; como modificar procedimientos internos, si lo consideran oportuno sin m&aacute;s aviso que el env&iacute;o del reglamento actual al sitio Web de EuroBet</li>
	
	<li>El cliente se compromete a aceptar estas condiciones al abrir una cuenta o realizar apuestas en EuroBet</li>
  </ol>

<br>
<br>
<a href="#inicio" style="float:right;"><img src="imagenes/up_warr.gif" width="33" height="33" border="0"></a>

<a name="Edad"></a><br />
<p>
<h2>Restricciones de Edad</h2>
</p>
  <br>
  <ol>
    <li>EuroBet s&oacute;lo acepta apuestas por parte de usuarios mayores de 18 a&ntilde;os. Queda reservado el derecho de anular cualquier tipo de transacci&oacute;n hecha por menores o estafadores.</li>
  </ol>

<br>
<br>
<a href="#inicio" style="float:right;"><img src="imagenes/up_warr.gif" width="33" height="33" border="0"></a>
<a name="Cuenta"></a><br />
<p>
<h2>Responsabilidad de la cuenta</h2>
</p>
<br>
<ol>
	<li>Es recomendable que los usuarios supervisen la cantidad que tienen en su cuenta cada vez que se conectan o llaman a EuroBet. En caso de duda, es responsabilidad del usuario contactar cuanto antes con el desglose de los &uacute;ltimos movimientos realizados en la cuenta.</li>
	
	<li>Es responsabilidad del usuario saber perfectamente el nombre de usuario y clave de acceso (tanto por Internet como telef&oacute;nicamente).</li>

	
	<li>Es responsabilidad del cliente asegurarse que sus datos est&aacute;n totalmente actualizados, especialmente la direcci&oacute;n de correo, el n&uacute;mero de tel&eacute;fono y los detalles bancarios.</li>
	
	<li>Es responsabilidad del cliente asegurarse de guardar de manera confidencial su nombre de usuario y datos de seguridad. En el caso de que el cliente estuviera preocupado por este motivo, deber&aacute; comunicarlo inmediatamente a EuroBet, la cual le entregar&aacute; nuevos datos de usuario y se anular&aacute; cualquier transacci&oacute;n futura bajo la antigua cuenta.</li>

	
	<li>Cualquier apuesta realizada online donde se ha comprobado el nombre de usuario y la contrasea ser&aacute; tomada como valida. Debe encontrarse dentro de nuestros criterios, contar con fondos suficientes y que la apuesta sea de una cantidad conveniente para que EuroBet lo acepte (Mirar regla 8  Pagos M&aacute;ximos)</li>
	
	<li>EuroBet no se encargar&aacute; de avisar a los usuarios que tengan ingresos excepcionales pendientes de cobro. Si una cuenta permanece inactiva durante 12 meses, el usuario perder&aacute; su saldo.</li>
	
	<li>EuroBet permite una sola cuenta por persona y estos detalles ser&aacute;n guardados e inspeccionados en nuestra base de datos diariamente. Cualquier cuenta abierta posteriormente con el mismo c&oacute;digo postal, detalles personales, direcci&oacute;n IP que est&eacute; relacionada con cualquier cuenta existente puede ser cerrada inmediatamente y cualquier apuesta se anular&aacute; a discreci&oacute;n de EuroBet.Se reserva el derecho de recuperar cualquier ganancia lograda por estos medios. Todos los nuevos registros se supervisan para asegurar que no son cuentas duplicadas. Por favor, no abra cuentas bajo estas condiciones.</li>

	
	<li>La direcci&oacute;n se reserva el derecho a cerrar la cuenta de un cliente y/o solicitar documentaci&oacute;n referente a los datos registrados en el sitio Web, de acuerdo con la legislaci&oacute;n que rige los cuerpos reguladores oficiales de los que la compa&iacute;a es miembro. As&iacute; mismo, se reserva el derecho a reembolsar el saldo final de su cuenta sin explicaci&oacute;n alguna, siempre y que se haya finalizado con cualquier tr&aacute;mite de documentaci&oacute;n que pudiera estar pendiente, en este caso se cumplir&aacute; con las apuestas pendientes.</li>

</ol>
<br>

<br>
<a href="#inicio" style="float:right;"><img src="imagenes/up_warr.gif" width="33" height="33" border="0"></a>
<a name="Apuestas"></a><br />
<p>
<h2>Realizaci&oacute;n de Apuestas</h2>
</p>
<br>
<ol>	
	<li>Una apuesta se considerar&aacute; nula si no se ha recibido por completo.</li>
	
	<li>Una vez que un cliente confirma una apuesta recibir&aacute; un acuse de recibo (que incluye el n&uacute;mero identificador de la apuesta), que NO es una confirmaci&oacute;n de la aceptaci&oacute;n definitiva por parte de EuroBet </li>

	
	<li>En caso de que un cliente env&iacute;e m&uacute;ltiples copias de una misma apuesta, &eacute;sta ser&aacute; tratada como una sola. La compa&iacute;a se reserva el derecho de anular apuestas en caso que haya sospecha de coincidencia de dos o m&aacute;s usuarios.</li>
	
	<li>Si un cliente env&iacute;a una serie de apuestas, &eacute;stas ser&aacute;n tratadas bajo el n&uacute;mero de orden recibido.</li>

	
	<li>EuroBet se reserva el derecho de rechazar cualquier apuesta o parte de una apuesta en cualquier momento sin previa explicaci&oacute;n. Adem&aacute;s, EuroBet se reserva el derecho de cerrar la cuenta de un usuario y recuperar el saldo de esta cuenta sin dar explicaci&oacute;n. En este caso se cumplir&aacute; con las apuestas pendientes.</li>
	
	<li>La apuesta m&iacute;nima que se puede realizar en l&iacute;nea es de 1, o equivalente similar en caso que el cliente desee mantener su cuenta con una moneda diferente.</li>
	
	<li>Cuando un cliente da instrucciones poco claras EuroBet se reserva el derecho a dividir el total apostado entre los resultados m&aacute;s importantes. En el caso que esto no se pudiera hacer, EuroBet se reserva el derecho a anular toda la apuesta. En cualquiera de ambas situaciones, la decisi&oacute;n de la compa&iacute;a es definitiva.</li>

	
	<li>Los clientes no podr&aacute;n cancelar o cambiar una apuesta una vez haya sido realizada y aceptada.</li>
	
	<li>Las apuestas m&uacute;ltiples son aceptadas, sin embargo no se aceptar&aacute;n apuestas de este tipo si el resultado de una parte repercute en el resultado de la otra (Ver Regla 10 -  Apuestas Relacionadas)</li>
	
	<li>Todas las cotizaciones est&aacute;n sujetas a variaci&oacute;n, quedando fijas una vez se haya confirmado y aceptado.</li>
	
	<li>EuroBet se reserva el derecho a rechazar cualquier apuesta sin previa explicaci&oacute;n.</li>

	
	<li>Las apuestas ser&aacute;n aceptadas hasta la hora anunciada. Si una apuesta queda aceptada inadvertidamente cuando un evento ya ha dado comienzo, EuroBet se reserva el derecho de anular todas las referidas a dicho evento.</li>
	
	<li>En caso de fallo en el software de cualquiera de nuestros juegos o servicios disponibles de la Web, EuroBet se reserva el derecho de anular las jugadas realizadas.</li>
</ol>
<br>
<br>
<a href="#inicio" style="float:right;"><img src="imagenes/up_warr.gif" width="33" height="33" border="0"></a>
<a name="Ingresos"></a><br />
<p>
<h2>Reglas sobre ingresos</h2>
</p>
<br>

<ol>
	<li>Ning&uacute;n trabajador de EuroBet podr&aacute; ofrecer cr&eacute;dito alguno a un cliente. De hecho, es responsabilidad del mismo saber cu&aacute;nto dinero le queda en cuenta para poder apostar correctamente. EuroBet se reserva el derecho a anular cualquier apuesta que haya podido ser aceptada inadvertidamente estando la cuenta del usuario con fondos insuficientes para cubrir la totalidad de una apuesta.</li>
	
	<li>Las apuestas que se realizan mediante tarjeta de cr&eacute;dito/d&eacute;bito no son v&aacute;lidas hasta que la compa&iacute;a ha recibido el correspondiente pago. En caso de que dicho pago no llegara antes de que el evento comience la apuesta se anular&aacute;.</li>

	
	<li>En el supuesto de que se valide cr&eacute;dito en la cuenta de un usuario por error, es responsabilidad del usuario el informar a EuroBet de dicho error. Cualquier beneficio obtenido despu&eacute;s del error sin que el usuario haya informado a la empresa ser&aacute; anulado y devuelto a la empresa, tenga relaci&oacute;n o no con el saldo provinente del error.</li>
	
	<li>Las ganancias ser&aacute;n ingresadas en las cuentas de usuario una vez se haya confirmado el resultado final del evento.</li>
	
	<li>Un cliente debe utilizar su propia tarjeta de cr&eacute;dito/d&eacute;bito si quiere realizar apuestas con su cuenta. Cualquier dep&oacute;sito realizado con una tarjeta de otra persona ser&aacute; devuelto, quedando anuladas tambi&eacute;n las apuestas que se hayan hecho con la misma.</li>

	
	<li>Un cliente s&oacute;lo puede tener una cuenta para depositar fondos. Cualquier otra cuenta que utilice para depositar fondos ser&aacute; cerrada, siendo los dep&oacute;sitos traspasados a la cuenta original, previa anulaci&oacute;n de las promociones duplicadas.</li>
	
	<li>EuroBet en ning&uacute;n caso, y bajo ninguna circunstancia, se hace responsable de los daos o p&eacute;rdidas sin limitaci&oacute;n que se consideren o declaren procedentes a causa de este sitio Web o su contenido, incluyendo sin limitaci&oacute;n, retrasos o interrupciones en la operaci&oacute;n o transmisi&oacute;n, errores en las l&iacute;neas de comunicaci&oacute;n, uso incorrecto del sitio o su contenido por parte de los usuarios, o cualquier error u omisi&oacute;n en el contenido.</li>

	
	<li>EuroBet se reserva el derecho de anular alguna o todas las apuestas realizadas por un grupo de gente en un intento de hacer fraude a la compa&iacute;a. Esto incluye a personas, parientes, organizaciones, corredores de apuestas y sus empleados.</li>
	
	<li>La direcci&oacute;n se reserva el derecho de cancelar una solicitud de cobro de ganancias si el usuario no ha invertido (jugado) la totalidad de los dep&oacute;sitos realizados, con tal de prevenir acciones fraudulentas.</li>
	
	<li>EuroBet realiza inspecciones sobre los movimientos realizados con tarjetas de d&eacute;bito/cr&eacute;dito, con tal de evitar situaciones fraudulentas. Por este motivo la direcci&oacute;n se reserva el derecho a solicitar el env&iacute;o de una copia de la tarjeta de cr&eacute;dito utilizada, o bien cancelar una solicitud de cobro de ganancias, cuando a&uacute;n no han transcurrido 30 d&iacute;as desde el primer dep&oacute;sito con la misma.</li>

</ol>
<br>
<br>
<a href="#inicio" style="float:right;"><img src="imagenes/up_warr.gif" width="33" height="33" border="0"></a>
<a name="Disputa"></a><br />
<p>
<h2>En caso de disputa</h2>
</p>
<br>
<ol>
	<li>EuroBet no se responsabiliza de ning&uacute;n error del texto o humano en la oferta de cotizaciones y apuestas, a excepci&oacute;n de las deliberadas. EuroBett se reserva el derecho de corregir el error o bien anular las apuestas afectadas, en cuyo caso se devolver&aacute; la cantidad de las apuestas simples y se anular&aacute;n los eventos implicados en las combinadas y m&uacute;ltiples.</li>

	
	<!--
	<li>EuroBet aprovecha para informar que se grabar&aacute;n todas las transacciones y consultas que se hagan tanto por tel&eacute;fono como por v&iacute;a electr&oacute;nica para el inter&eacute;s tanto del personal como de los propios clientes. Si se diera el caso de una disputa que no puede resolver la direcci&oacute;n, las grabaciones m&aacute;s relevantes se pondr&aacute;n a disposici&oacute;n de una serie de &aacute;rbitros para que lleguen a una resoluci&oacute;n.</li>
	-->
	
	<li>Todas las comunicaciones entre usuarios y EuroBet ser&aacute;n grabadas / registradas, incluyendo las consultas por tel&eacute;fono como por correo electr&oacute;nico o a trav&eacute;s del Chat de Ayuda para el inter&eacute;s tanto del personal como de los propios clientes. Si se diera el caso de una disputa que no puede resolver la direcci&oacute;n, las grabaciones m&aacute;s relevantes se pondr&aacute;n a disposici&oacute;n de una serie de &aacute;rbitros para que lleguen a una resoluci&oacute;n. Adem&aacute;s, dichas grabaciones se utilizar&aacute;n para el aprendizaje del personal de Atenci&oacute;n al Usuario.</li>

	
</ol>
<br>
<br>
<a href="#inicio" style="float:right;"><img src="imagenes/up_warr.gif" width="33" height="33" border="0"></a>
<a name="MaxGanancia"></a><br />
<p>
<h2>M&aacute;xima Ganancia Diaria</h2>
</p>
<br>
<ol>
	<li>La cantidad m&aacute;xima que puede ser ganada por un usuario en un d&iacute;a es de $ 15.000.000  o moneda equivalente o lo que determine la agencia </li>

	
	

</ol>
<br>
<br>
<a href="#inicio" style="float:right;"><img src="imagenes/up_warr.gif" width="33" height="33" border="0"></a>
<a name="Cierre"></a><br />
<p>
<h2>Cierre de apuestas</h2>
</p>
<br>
<ol>
	<li>Las apuestas se realizan a Ganador a no ser que se haya seleccionado Apuesta a posici&oacute;n. Una apuesta a posici&oacute;n es aquella que contiene la elecci&oacute;n Ganador por valor de la cantidad base apostada y otra apuesta a la Posici&oacute;n por el mismo importe de acuerdo con los t&eacute;rminos ofrecidos para el evento. Esto supone una apuesta por valor del doble de la cantidad base indicada por el usuario.
	
	<br>Ejemplo:
	<br>10 para posici&oacute;n a Tiger Woods como Ganador del US Masters (20 Apostados)
	<br>Cotizaci&oacute;n de Ganador: 8/1, t&eacute;rminos de lsa posiciones  de la cotizaci&oacute;n para los lugares 1, 2, 3 y 4
	<br>Si Tiger gana, tanto la apuesta a Ganador como la apuesta a posici&oacute;n son ganadoras:
	<br>10 x 8/1 = 90 (incluyendo la cantidad apostada) m&aacute;s 10 x 2/1 (p.ej. 8 x 1/4) = 30
	<br>Ganancia Total= 120
	<br>Si Tiger finalizara 2, 3 o 4 la Ganancia Total ser&iacute;a 30</li>

	
	<li>El cierre de las apuestas se basa en la cotizaci&oacute;n y posici&oacute;n en el momento en que se acepta la apuesta. EuroBet se reserva el derecho de cambiar los t&eacute;rminos de posici&oacute;n de las apuestas a posici&oacute;n antes o durante un evento o campeonato.</li>
	
	<li>A efectos de c&aacute;lculo, las apuestas a Posici&oacute;n en Dobles, Triples, etc. se cierran como dos apuestas distintas (Ganador, Ganador a posici&oacute;n).</li>
	
	<li>No se aceptan apuestas a posici&oacute;n si no se apuesta una cantidad igual a Ganador. Cualquier de posici&oacute;n que sea aceptada por error en la que no conste la apuesta a ganador ser&aacute; anulada. Las apuestas &uacute;nicamente de posici&oacute;n se ofrecen para algunos Pari- Mutuel y en aquellas apuestas especiales donde se especifique que se aceptan.</li>

	
	<li>En caso de empate, la cantidad apostada se divide por el n&uacute;mero de corredores que han empatado. La cantidad apostada se multiplica por la cotizaci&oacute;n del corredor dividida por el n&uacute;mero de corredores empatados.</li>
	
	<li>Cuando una apuesta simple se anula el saldo invertido en la misma se devuelve a la cuenta de usuario. En aquellos eventos que no se disputan por cualquier raz&oacute;n, el saldo puede ser, o no, devuelto, seg&uacute;n el reglamento espec&iacute;fico de cada deporte. En apuestas combinadas, las apuestas continuar&aacute;n sin contar con la selecci&oacute;n anulada (una doble pasa a apuesta sencilla, una triple pasa a apuesta doble, etc.)</li>
	
	<li>El resultado oficial es determinante para el cierre de las apuestas excepto cuando existen reglas espec&iacute;ficas que indican lo contrario. Posteriores cambios en los resultados, por acciones disciplinarias u otros motivos no se tendr&aacute;n en cuenta. Cuando, a juicio de EuroBet, no hay resultados oficiales disponibles, el resultado ser&aacute;:
	
	<br>determinado por una autoridad independiente, el veredicto de la cual ser&aacute; final para todos los prop&oacute;sitos, o por otro lado,
	
	<br>determinado en la opini&oacute;n razonable de EuroBet. Esta opini&oacute;n ser&aacute; formada en funci&oacute;n de todas las pruebas razonables disponibles.</li>

	
	<li>Las apuestas se cerrar&aacute;n conforme a todas las evidencias disponibles, pero si el resultado que se determina como correcto difiere del usado como provisional, el cierre puede ser ajustado retrospectivamente para reflejar el resultado determinado.</li>
	
	<li>El cierre definitivo de una apuesta se producir&aacute; cuando EuroBet considere que el resultado final y el consiguiente cierre se ha producido satisfactoriamente en funci&oacute;n de todas las pruebas razonables disponibles.</li>
</ol>
<br>
<br>
<a href="#inicio" style="float:right;"><img src="imagenes/up_warr.gif" width="33" height="33" border="0"></a>
<a name="Relacionada"></a><br />
<p>
<h2>Apuestas Relacionadas</h2>

</p>
<br>
<ol>
	<li>No se aceptan apuestas combinadas sobre un mismo evento en el que el resultado de una elecci&oacute;n afecta o queda afectado por el resultado de otra elecci&oacute;n.
	
	<br>Por ejemplo, en un partido de f&uacute;tbol donde juega el Manchester United, dos posibles selecciones ser&iacute;an:
	<br>El Manchester gana 2-0, y
	<br>Cristiano Ronaldo (jugador del Manchester United) marcar&aacute; el primer gol del partido. 
	
	<br>Las apuestas est&aacute;n relacionadas, ya que el hecho que Ronaldo marque un gol influir&aacute; en que el Manchester gane por 2-0, por lo que una doble combinaci&oacute;n de lo arriba indicado no es posible utilizando las cotizaciones ofertadas.
	
	<br>Eventualmente se pueden ofrecer apuestas especiales que combinen estas opciones. Si no se oferta dicha apuesta especial, y se acepta una apuesta de este tipo por error, la apuesta ser&aacute; tratada como dos apuestas simples y la cantidad apostada ser&aacute; dividida entre las dos apuestas.</li>

	
	<li>Cuando las partes relacionadas de una apuesta se resuelven en diferentes momentos, incluso dentro del mismo torneo, la apuesta quedar&aacute; establecida tal y como estaba introducida.
	
	<br>Ejemplo:
	<br>Una combinada doble.
	<br>Roger Federer ganar&aacute; la semifinal de Wimbledon, y
	<br>Roger Federer saldr&aacute; vencedor del Torneo.
	
	<br>Debido a que la cotizaci&oacute;n de la segunda apuesta depende de que salga ganador de la primera, la cotizaci&oacute;n de la apuesta de Roger Federer como ganador del torneo en el momento en que la apuesta fue aceptada no puede ser utilizada para calcular la combinada doble. Se utilizar&aacute; la cotizaci&oacute;n del evento una vez finalizada la primera parte del evento.</li>

	
	<li>Las apuestas M&uacute;ltiples que combinan diferentes selecciones dentro de diferentes eventos tampoco se aceptan cuando el ganador de una de esas selecciones afecta o queda afectado por otra.
	
	<br>Ejemplo:
	<br>Una combinada doble.
	<br>Septimus gana el Dee Stakes y
	<br>Septimus gana el Epsom Derby.
	
	<br>Como las cotizaciones a que Septimus gana el Epsom Derby dependen de que gane el Dee Stakes (una reconocida prueba para el Derby), las cotizaciones por &eacute;l para ganar el Derby Epsom en el momento en que la apuesta es aceptada no pueden ser utilizadas para calcular la apuesta doble. En cambio, se establecer&aacute; un precio especial por ganar ambas carreras.</li>
	
	<li>En el caso de que se acepten apuestas m&uacute;ltiples donde se incluyen eventos relacionados por error, EuroBet se reserva el derecho a anular parte o la totalidad de la misma.</li>
</ol>

<br>
<br>
<a href="#inicio" style="float:right;"><img src="imagenes/up_warr.gif" width="33" height="33" border="0"></a>
<a name="Empate"></a><br />
<p>
<h2>Reglas de Empate</h2>
</p>
<br>
<ol>
	<li>Se entiende como Empate cuando dos o m&aacute;s participantes de un evento empatan en la primera o segunda posici&oacute;n.
	<br>En caso de dicho empate, la cantidad apostada se divide por el n&uacute;mero de participantes que han empatado, considerando una de estas partes como ganadora y las dem&aacute;s perdedoras.</li>

</ol>
<br>
<br>
<a href="#inicio" style="float:right;"><img src="imagenes/up_warr.gif" width="33" height="33" border="0"></a>
<a name="AntePost"></a><br />
<p>
<h2>Apuestas Ante Post</h2>
</p>
<br>
<ol>
	<li>Las apuestas Ante Post son aquellas cuyas cotizaciones est&aacute;n disponibles antes del inicio del evento.
	<br>Las apuestas son aceptadas al completo, tanto si finalmente el evento tiene lugar y la selecci&oacute;n del usuario participe en &eacute;l, lo cual significa que si falla una de las selecciones que participa en el evento, la apuesta ser&aacute; perdida, a menos que existan  reglas espec&iacute;ficas para un deporte que indiquen lo contrario.
	<br>En todo caso, nos reservamos el derecho a aplicar la Regla 4 para determinar las cantidades que se devolver&aacute;n para las selecciones que no participan.</li>

</ol>
<br>
<br>
<a href="#inicio" style="float:right;"><img src="imagenes/up_warr.gif" width="33" height="33" border="0"></a>
<a name="Cotis"></a><br />
<p>
<h2>Fluctuaciones en las cotizaciones</h2>
</p>
<br>
<ol>
	<li>Todas las cotizaciones est&aacute;n sujetas a variaciones en cualquier momento y sin previo aviso.</li>
</ol>
<br>

<br>
<a href="#inicio" style="float:right;"><img src="imagenes/up_warr.gif" width="33" height="33" border="0"></a>
<a name="Aceptacion"></a><br />
<p>
<h2>Tiempo de Aceptaci&oacute;n</h2>
</p>
<br>
<ol>
	<li>Todas las apuestas seleccionadas con los precios fijados por EuroBet ser&aacute;n aceptadas hasta el momento antes de la hora de inicio fijada en la p&aacute;gina.
	<br>En el supuesto de que se haya aceptado dicha apuesta por error, EuroBet se reserva el derecho a anular las apuestas implicadas o parte de ellas.
	<br>Si se ofrecen cotizaciones en directo para el partido, la apuesta ser&aacute; aceptada a la cotizaci&oacute;n indicada.</li>

</ol>
<br>
<br>
<a href="#inicio" style="float:right;"><img src="imagenes/up_warr.gif" width="33" height="33" border="0"></a>
<a name="Directo"></a><br />
<p>
<h2>Apuestas en directo</h2>
</p>
<br>
<ol>
	<li>EuroBet intenta realizar una cotizaci&oacute;n justa de los eventos que transcurren durante un partido en directo bas&aacute;ndose en la buena fe del comentarista de TV. Pueden presentarse situaciones en las que no es posible determinar con precisi&oacute;n lo sucedido. 
	<br>En caso de que se requiera un examen m&aacute;s preciso, la retransmisi&oacute;n del locutor de televisi&oacute;n se interrumpe o no puede comenzar a tiempo o se produce un fallo t&eacute;cnico en los medios de que disponen los traders de Sportingbet, se reserva el derecho a comprobar posteriormente el cierre de la apuesta o a anularla.
	<br>Si no hay ning&uacute;n movimiento posterior en el evento una vez aceptada la apuesta en directo, estas apuestas ser&aacute;n nulas a no ser que la reglamentaci&oacute;n espec&iacute;fica para ese deporte indique lo contrario.
	<br>Si resulta que el locutor de TV falla en uno o m&aacute;s eventos o se cierra una apuesta incorrectamente, EuroBet se reserva el derecho a realizar ajustes retrospectivos positivos o negativos en las cuentas.
	<br>Confiamos en las actuaciones de los oficiales que act&uacute;an durante el curso del juego, partido o torneo. Estas decisiones ser&aacute;n finales sin tener en cuenta si var&iacute;an posteriormente por ser reclamadas por la otra parte.</li>

</ol>
<a name="deportes"></a>
<br />

<br>

<div style="float:left">
		<a href="#ATLETISMO">Atletismo</a><br />
		<a href="#BALONCESTO_EUROPEO">Baloncesto europeo</a><br />
		<a href="#BALONCESTO_EEUU">Baloncesto de EEUU</a><br />
		<a href="#BALONMANO">Balonmano</a><br />

		<a href="#BANDY">Bandy</a><br />
		<a href="#BEISBOL">Beisbol</a><br />
		<a href="#BOLOS">Bolos</a><br />
		<a href="#BOXEO">Boxeo</a><br />
		<a href="#CABALLOS_GALGOS">Carreras de Caballos y Galgos</a><br />
		<a href="#CICLISMO">Ciclismo</a><br />

		<a href="#CRICKET">Cricket</a><br />
		<a href="#DARDOS">Dardos</a><br />
		<a href="#Deportes_invierno">Deportes de invierno</a><br />
		<a href="#FLOORBALL_Unihockey">Floorball</a><br />
		<a href="#Futbol_Americano">F&uacute;tbol Americano</a><br />
</div>

<div style="float:left; margin-left:50px;">
		<a href="#FUTBOL">Futbol</a><br />
		<a href="#FUTBOL_SALA">F&uacute;tbol Sala</a><br />
		<a href="#GOLF">Golf</a><br />
		<a href="#Hockey_Hielo_Americano">Hockey sobre hielo Americano</a><br />
		<a href="#Hockey_Hielo_Europeo">Hockey sobre hielo Europeo</a><br />

		<a href="#K-1">K-1</a><br />
		<a href="#Motor">Motor</a><br />
		<a href="#Motor_Americano">Motor Americano</a><br />
		<a href="#Rugby_13">Rugby 13</a><br />
		<a href="#Rugby_15">Rugby 15</a><br />
		<a href="#SNOOKER">Snooker</a><br />

		<a href="#SPEEDWAY">Speedway</a><br />
		<a href="#TENIS">Tenis</a><br />
		<a href="#TENIS_MESA">Tenis mesa</a><br />
		<a href="#Voleibol">Voleibol</a><br />
</div>
<br clear="all">
<br>


				 
				<a href="#deportes" style="float:right;"><img src="imagenes/up_warr.gif" width="33" height="33" border="0"></a><br />
				<a name="ATLETISMO"></a>
				<p><h2>ATLETISMO</h2></p>
				
				<br>
				<p><strong>Cierre de Apuestas</strong><br>
	    En caso  de alguna descalificaci&oacute;n, la ceremonia de entrega de medallas determinar&aacute; el  cierre de las apuestas significando la medalla de Oro el primer puesto, Plata  el segundo puesto y Bronce el tercer puesto.  En ausencia de dicha ceremonia, las apuestas ser&aacute;n cerradas seg&uacute;n el  paso por meta.</p>

				<p>&nbsp;</p>
				<p><strong>Eventos suspendidos/acortados</strong><br>
	    Todas las  apuestas ser&aacute;n anuladas en el caso de que se suspenda o acorte un evento, a  menos que se establezca de otra forma o la apuesta ya haya sido cerrada.</p>
				<p>&nbsp;</p>
				<p><strong>Eventos pospuestos/trasladados</strong><br>
	    En caso  de que un evento se posponga o se traslade o un lugar distinto las apuestas  ser&aacute;n anuladas.</p>

				<p>&nbsp;</p>
				<p><strong>Apuestas a Ganador del Evento</strong><br>
				  Las  apuestas ganadoras deben predecir el ganador del partido.<br>
	    Si se  produce alguna descalificaci&oacute;n, la ceremonia de entrega de medallas determinar&aacute;  el cierre de las apuestas significando la medalla de Oro el primer puesto,  Plata el segundo puesto y Bronce el tercer puesto. En ausencia de dicha ceremonia, las apuestas  ser&aacute;n cerradas seg&uacute;n el paso por meta.</p>
				<p>&nbsp;</p>

				<a href="#deportes" style="float:right;"><img src="imagenes/up_warr.gif" width="33" height="33" border="0"></a><br />
				<a name="BALONCESTO_EUROPEO"></a>
				<p><h2>BALONCESTO EUROPEO</h2></p>
				<br>	
				<p><strong>Cierre de Apuestas</strong><br>
				  Todas las  apuestas ganadoras se cerrar&aacute;n con las cotizaciones mostradas en EuroBet en  el momento en que fueron aceptadas.<br>
				  Esto no  incluye ninguna disputa posterior al partido por alguno de los equipos que  alteren el resultado del partido como consecuencia de estas.<br>

				  Todas las  apuestas en partidos de Baloncesto Europeo est&aacute;n basadas en el Tiempo  Reglamentario, a menos que haya un aviso que as&iacute; especifique lo contrario.  Apuestas para el Partido, Handicap y  Punto Handicap se cerrar&aacute;n una vez hayan  transcurrido, al menos, 35 minutos de juego.<br>
	    Por  motivo de estas reglas, Media Parte  se define como los primeros 20 minutos de juego incluyendo Primer Cuarto y  Segundo Cuarto. Tiempo Reglamentario  se define como el total de 40 minutos jugados, sin incluir la Pr&oacute;rroga. 35 Minutos Jugados son los 35 primeros  minutos de juego.</p>
				<p>&nbsp;</p>
				<p><strong>Partidos Suspendidos</strong><br>
	    Todas las  apuestas ser&aacute;n canceladas en partidos suspendidos antes que se complete el  Tiempo Regular, con la excepci&oacute;n de las apuestas que ya se hayan cerrado o  apuestas de Partido, Handicap y  Punto Handicap, las cuales ser&aacute;n aceptadas  una vez hayan transcurrido los primeros 35 minutos.</p>

				<p>&nbsp;</p>
				<p><strong>Partidos Aplazados</strong><br>
	    Todas las  apuestas que se hayan hecho a partidos que quedan aplazados o cambiados a  alguna otra fecha, quedar&aacute;n canceladas.</p>
				<p>&nbsp;</p>
				<p><strong>Apuestas al Partido</strong><br>
				  Las  apuestas ganadoras deber&aacute;n predecir el ganador el partido.<br>

				  Dichas  apuestas ser&aacute;n v&aacute;lidas una vez transcurridos 35 minutos de tiempo jugado. <br>
	    Para este  tipo de apuesta, tambi&eacute;n ser&aacute; ofrecida la opci&oacute;n Empate.</p>
				<p>&nbsp;</p>
				<p><strong>Apuestas con Ventaja (Handicap)</strong><br>

				  Las  apuestas ganadoras deber&aacute;n predecir el ganador del partido despu&eacute;s del ajuste  del valor del handicap.<br>
	    Dichas  apuestas ser&aacute;n v&aacute;lidas despu&eacute;s de haberse disputado 35 minutos de juego. Para  este tipo de apuesta, tambi&eacute;n ser&aacute; ofrecida la opci&oacute;n Empate.</p>
				<p>&nbsp;</p>

				<p><strong>  Punto Handicap</strong><br>
				  Las  apuestas ganadoras deber&aacute;n predecir el ganador del partido despu&eacute;s del ajuste  del valor del handicap.<br>
	    Dichas  apuestas ser&aacute;n v&aacute;lidas despu&eacute;s de haberse disputado 35 minutos de juego. Para  este tipo de apuesta, tambi&eacute;n ser&aacute; ofrecida la opci&oacute;n Empate.</p>

				<p>&nbsp;</p>
				<p><strong>Puntos Totales</strong><br>
	    Las  apuestas ganadoras deber&aacute;n predecir el n&uacute;mero total de puntos (entre ambos  equipos) al final del Tiempo Reglamentario.</p>
				<p>&nbsp;</p>
				<p><strong>Premios a la Media Parte</strong><br>
				  Las  apuestas ganadoras deber&aacute;n predecir el ganador del partido a la Media Parte.<br>

	    Para este  tipo de apuesta, tambi&eacute;n ser&aacute; ofrecida la opci&oacute;n Empate.</p>
				<p>&nbsp;</p>
				<p><strong>Premios por Cuarto</strong><br>
				  Las  apuestas ganadoras deber&aacute;n predecir el ganador del partido en el cuarto  seleccionado.<br>
	    Para este  tipo de apuesta, tambi&eacute;n ser&aacute; ofrecida la opci&oacute;n Empate.</p>

				<p>&nbsp;</p>
				<p><strong>Handicap por Cuarto</strong><br>
	    Las  apuestas ganadoras deber&aacute;n predecir el ganador del partido al final del Cuarto  seleccionado despu&eacute;s del ajuste del valor del handicap.</p>
				<p>&nbsp;</p>
				<p><strong>Puntos a la Media Parte</strong><br>
	    Las  apuestas ganadoras deber&aacute;n predecir el n&uacute;mero total de puntos (entre ambos  equipos) a la Media Parte.</p>

				<p>&nbsp;</p>
				<p><strong>Puntos por Cuarto</strong><br>
	    Las  apuestas ganadoras deber&aacute;n predecir el n&uacute;mero total de puntos (entre ambos  equipos) al final del cuarto seleccionado.</p>
				<p>&nbsp;</p>
				<p><strong>Puntos Totales por Equipo</strong><br>
	    Las apuestas  ganadoras deber&aacute;n predecir el n&uacute;mero total de puntos encestados por el equipo  elegido al final del Tiempo Reglamentario.</p>

				<p>&nbsp;</p>
				<p><strong>Puntos por Jugador</strong><br>
				  Las  apuestas ganadoras deber&aacute;n predecir el n&uacute;mero total de puntos conseguidos por  el jugador elegido al final del Tiempo Reglamentario.<br>
				 Para que este tipo de apuestas se consideren v&aacute;lidas, el jugador elegido   para la apuesta deber&aacute; empezar el partido en la cancha o en el banquillo. En   caso que dicho jugador no llegara a jugar ning&uacute;n minuto de partido, las apuestas   quedar&aacute;n anuladas.</p>

				<p>&nbsp;</p>
				<p><strong>Carrera hasta 10/20</strong><br>
				  Las  apuestas ganadoras deber&aacute;n predecir el equipo que primero alcance los 10 puntos  / 20 puntos.<br>
				  En el  caso que ninguno de los equipos alcance los 10/20 puntos, todas las apuestas  quedar&aacute;n anuladas.</p>
				<p>&nbsp;</p>
				<p><strong>Media Parte Par o Impar</strong><br>

				  Las apuestas ganadoras deber&aacute;n predecir si el n&uacute;mero total de puntos a la media parte es par o impar.</p>
				<p>&nbsp;</p>
				<p><strong>Cuarto Par o Impar</strong><br>
				  Las apuestas ganadoras deber&aacute;n predecir si el n&uacute;mero de puntos al finalizar el cuarto indicado es par o impar.</p>
				<p>&nbsp;</p>

				<p><strong>Equipo Par o Impar</strong><br>
				  Las apuestas  ganadoras deber&aacute;n predecir si el total de puntos encestados por un equipo  durante el Tiempo Reglamentario es par o impar.</p>
				<p>&nbsp;</p>
				<p><strong>Cuarto con mayor n&uacute;mero de puntos</strong><br>
				  Las  apuestas ganadoras deber&aacute;n predecir en qu&eacute; cuarto se anotar&aacute;n m&aacute;s puntos  teniendo en cuenta los puntos de ambos equipos.<br>

				  Para que  las apuestas sean v&aacute;lidas deber&aacute; llegarse al final del Tiempo Regular. En caso  de empate, se aplicar&aacute;n las Reglas de Muerte S&uacute;bita. </p>
				<p>&nbsp;</p>
				<p><strong>Primer Equipo en encestar en un  cuarto</strong><br>
				  Las  apuestas ganadoras deber&aacute;n predecir cu&aacute;l ser&aacute; el primer equipo en encestar en  el cuarto seleccionado. Todas las apuestas quedar&aacute;n anuladas en el caso de que  un partido quede suspendido o que ninguno de los equipos logre encestar antes  de que se cumpla el tiempo del cuarto.</p>

				<p>&nbsp;</p>
				<p><strong>Primera canasta en juego en un  cuarto</strong><br>
				  Las  apuestas ganadoras deber&aacute;n predecir la primera canasta en juego durante el  cuarto seleccionado. Todas las apuestas quedar&aacute;n anuladas en el caso de que un  partido quede suspendido o que ninguno de los equipos logre encestar antes de  que se cumpla el tiempo del cuarto.</p>
				<p>&nbsp;</p>
				<p><strong>Primer Triple en un cuarto</strong><br>
				  Las  apuestas ganadoras deber&aacute;n predecir el equipo que enceste el primer triple  durante el cuarto seleccionado. Todas las apuestas quedar&aacute;n anuladas en el caso  de que un partido quede suspendido o que ninguno de los equipos logre encestar  un triple antes de que se cumpla el tiempo del cuarto.</p>

				<p>&nbsp;</p>
				<p><strong>Primera canasta de dos puntos en  un cuarto</strong><br>
				  Las  apuestas ganadoras deber&aacute;n predecir el equipo que enceste la primera canasta de  dos puntos durante el cuarto seleccionado. Todas las apuestas quedar&aacute;n anuladas  en el caso de que un partido quede suspendido o que ninguno de los equipos  logre una canasta de dos puntos antes de que se cumpla el tiempo del cuarto.</p>
				<p>&nbsp;</p>
				<p><strong>Premios por Torneo</strong><br>
				  Las  apuestas ganadoras deber&aacute;n predecir el ganador del torneo en cuesti&oacute;n.<br>

				  En este  caso, las apuestas ganadoras se confirmar&aacute;n despu&eacute;s de la celebraci&oacute;n de los  play-offs y no teniendo en cuenta la clasificaci&oacute;n al final de la Temporada Regular,  a menos que se especifique lo contrario.</p>
				<p>&nbsp;</p>
				<a href="#deportes" style="float:right;"><img src="imagenes/up_warr.gif" width="33" height="33" border="0"></a><br />
				<a name="BALONCESTO_EEUU"></a>
				<p><h2>BALONCESTO DE EEUU</h2></p>
				<br>

				<p><strong>Aceptaci&oacute;n  de Apuestas</strong><br>
				  Las  reglas de Las Vegas se aplican en los casos no especificados aqu&iacute;</p>
				<p>&nbsp;</p>
				<p><strong>Cierre  de apuestas</strong><br>
				Las  apuestas ganadoras se cerrar&aacute;n con las cotizaciones mostradas en EuroBet en  el momento en que la apuesta fue aceptada.<br>
				  Esto no  incluye disputas posteriores al juego por ninguno de los equipos que alteren el  resultado final del juego posteriormente.<br>

				  Todas las  apuestas a juegos de Baloncesto se basan en el resultado al final de un juego  con un tiempo m&iacute;nimo de 43 minutos para la NBA o de 35 minutos de juego para la NCAA.</p>
				<p>&nbsp;</p>
				<strong>Partidos  Abandonados</strong><br>
				<p>Las  apuestas se anular&aacute;n (sin acci&oacute;n) a los partidos abandonados antes de  completarse los 43 minutos de juego para la NBA o los 35 Minutos de Juego para la NCAA, a no ser que se especifique lo contrario o la  apuesta ya haya sido cerrada.</p>
				<p>&nbsp;</p>
				<p><strong>Apuestas  a Ganador del Partido</strong><br>

				  Las  apuestas ganadoras deben predecir el ganador del partido.</p>
				<p>&nbsp;</p>
				<p><strong>Apuestas  con Ventaja</strong><br>
				  Las  apuestas ganadoras deben predecir el equipo ganador del partido tras haberse  ajustado el resultado final con la ventaja.<br>
				  Las  apuestas se anular&aacute;n (sin acci&oacute;n) si ocurre un empate al aplicarse el handicap.</p>
				<p>&nbsp;</p>

				<p><strong>Apuestas  M&uacute;ltiples Dentro del Partido</strong><br>
				  Los  usuarios pueden hacer apuestas  combinadas con Ventaja y a total de puntos en el mismo juego de todos los  partidos de Baloncesto (a no ser que est&eacute; en estado Circled). Los usuarios  pueden tambi&eacute;n hacer apuestas m&uacute;ltiples con Apuestas a Ganador del Partido y al  Total de Puntos en el mismo de todos los partidos de Baloncesto (a no ser que  est&eacute; en estado Circled)<br>
				  Los  usuarios no pueden, de todos modos, realizar una apuesta combinada entre  apuestas con Ventaja y apuestas a Ganador del Partido en el mismo partido.<br>
				  Los  usuarios no pueden realizar apuestas m&uacute;ltiples a la primera mitad y el  resultado final del partido.</p>

				<p>&nbsp;</p>
				<p><strong>Comprar  y Vender L&iacute;neas</strong><br>
				Comprar o  Vender puntos le permite modificar la Ventaja o el valor total de Puntos en un partido.<br>
				  Los  usuarios pueden mover la   Ventaja para recibir m&aacute;s puntos si est&aacute;n apostando al equipo  No-Favorito o restar puntos si est&aacute;n apostando al equipo Favorito.<br>
				  Por cada  medio-punto en que se modifique el valor de la Ventaja autom&aacute;ticamente se  deducir&aacute; una cantidad del premio ofertado. En cambio, el premio ser&aacute; mayor si  se restan medios-puntos extra.</p>

				<p>&nbsp;</p>
				<p><strong>Teasers</strong><br>
				Un Teaser  es una selecci&oacute;n de dos o m&aacute;s equipos en una apuesta en la cual la Ventaja o el Total de  Puntos ha sido ajustado a favor del usuario.<br>
	    Los  usuarios pueden realizar selecciones tanto de Football como de Baloncesto  Americano.<br>
	    El n&uacute;mero  de equipos seleccionados y la cantidad de puntos ajustados determinar&aacute; el  premio.<br>

	    Un empate  (sin acci&oacute;n) y una Victoria en una apuesta Teaser a dos equipos se anular&aacute;. Un  empate (sin acci&oacute;n) y una P&eacute;rdida en una apuesta Teasera dos equipos se  cerrar&aacute;n como perdida. Los empates en apuestas Teaser de 3 o m&aacute;s equipos se  revertir&aacute;n a la siguiente opci&oacute;n m&aacute;s baja. Por ejemplo, cualquier empate en una  apuesta Teaser a 3 equipos significar&aacute; que la apuesta se convierte en una  apuesta Teaser a 2 equipos.<br>
	    La tabla  de pago de apuestas Teaser es la siguiente:	            </p>

				<p>&nbsp;</p>
				<table border="0" cellpadding="4" cellspacing="1" width="320">
                  <tr class="cab">
                    <td width="85" nowrap valign="bottom"><p>Baloncesto</p></td>
                    <td width="75" nowrap valign="bottom"><p>4    Puntos</p></td>
                    <td width="80" nowrap valign="bottom"><p>4.5    Puntos</p></td>
                    <td width="80" nowrap valign="bottom"><p>5    Puntos</p></td>

                  </tr>
                  <tr class="color2">
                    <td width="85" nowrap valign="bottom"><p>2    Equipos</p></td>
                    <td width="75" nowrap valign="bottom"><p align="right">-110</p></td>
                    <td width="80" nowrap valign="bottom"><p align="right">-120</p></td>
                    <td width="80" nowrap valign="bottom"><p align="right">-130</p></td>
                  </tr>

                  <tr class="color2">
                    <td width="85" nowrap valign="bottom"><p>3    Equipos</p></td>
                    <td width="75" nowrap valign="bottom"><p align="right">180</p></td>
                    <td width="80" nowrap valign="bottom"><p align="right">160</p></td>
                    <td width="80" nowrap valign="bottom"><p align="right">120</p></td>
                  </tr>
                  <tr class="color2">

                    <td width="85" nowrap valign="bottom"><p>4    Equipos</p></td>
                    <td width="75" nowrap valign="bottom"><p align="right">300</p></td>
                    <td width="80" nowrap valign="bottom"><p align="right">250</p></td>
                    <td width="80" nowrap valign="bottom"><p align="right">200</p></td>
                  </tr>
                  <tr class="color2">
                    <td width="85" nowrap valign="bottom"><p>5    Equipos</p></td>

                    <td width="75" nowrap valign="bottom"><p align="right">450</p></td>
                    <td width="80" nowrap valign="bottom"><p align="right">400</p></td>
                    <td width="80" nowrap valign="bottom"><p align="right">350</p></td>
                  </tr>
                  <tr class="color2">
                    <td width="85" nowrap valign="bottom"><p>6    Equipos</p></td>
                    <td width="75" nowrap valign="bottom"><p align="right">600</p></td>

                    <td width="80" nowrap valign="bottom"><p align="right">550</p></td>
                    <td width="80" nowrap valign="bottom"><p align="right">500</p></td>
                  </tr>
                  <tr class="color2">
                    <td width="85" nowrap valign="bottom"><p>7    Equipos</p></td>
                    <td width="75" nowrap valign="bottom"><p align="right">1000</p></td>
                    <td width="80" nowrap valign="bottom"><p align="right">900</p></td>

                    <td width="80" nowrap valign="bottom"><p align="right">800</p></td>
                  </tr>
                  <tr class="color2">
                    <td width="85" nowrap valign="bottom"><p>8    Equipos</p></td>
                    <td width="75" nowrap valign="bottom"><p align="right">1500</p></td>
                    <td width="80" nowrap valign="bottom"><p align="right">1200</p></td>
                    <td width="80" nowrap valign="bottom"><p align="right">1000</p></td>

                  </tr>
                  <tr class="color2">
                    <td width="85" nowrap valign="bottom"><p>9    Equipos</p></td>
                    <td width="75" nowrap valign="bottom"><p align="right">2000</p></td>
                    <td width="80" nowrap valign="bottom"><p align="right">1500</p></td>
                    <td width="80" nowrap valign="bottom"><p align="right">1200</p></td>
                  </tr>

                  <tr class="color2">

                    <td width="85" nowrap valign="bottom"><p>10    Equipos</p></td>
                    <td width="75" nowrap valign="bottom"><p align="right">2500</p></td>
                    <td width="80" nowrap valign="bottom"><p align="right">2000</p></td>
                    <td width="80" nowrap valign="bottom"><p align="right">1500</p></td>
                  </tr>
        </table>

				<p>&nbsp;</p>
				<table border="0" cellpadding="4" cellspacing="1" width="320">
                  <tr class="cab">
                    <td width="85" nowrap valign="bottom"><p>F&uacute;tbol</p></td>
                    <td width="75" nowrap valign="bottom"><p>6    Puntos</p></td>
                    <td width="80" nowrap valign="bottom"><p>6.5    Puntos</p></td>
                    <td width="80" nowrap valign="bottom"><p>7    Puntos</p></td>

                  </tr>
                  <tr class="color2">
                    <td width="85" nowrap valign="bottom"><p>2    Equipos</p></td>
                    <td width="75" nowrap valign="bottom"><p align="right">-110</p></td>
                    <td width="80" nowrap valign="bottom"><p align="right">-120</p></td>
                    <td width="80" nowrap valign="bottom"><p align="right">-130</p></td>
                  </tr>

                  <tr class="color2">
                    <td width="85" nowrap valign="bottom"><p>3    Equipos</p></td>
                    <td width="75" nowrap valign="bottom"><p align="right">180</p></td>
                    <td width="80" nowrap valign="bottom"><p align="right">160</p></td>
                    <td width="80" nowrap valign="bottom"><p align="right">120</p></td>
                  </tr>
                  <tr class="color2">

                    <td width="85" nowrap valign="bottom"><p>4    Equipos</p></td>
                    <td width="75" nowrap valign="bottom"><p align="right">300</p></td>
                    <td width="80" nowrap valign="bottom"><p align="right">250</p></td>
                    <td width="80" nowrap valign="bottom"><p align="right">200</p></td>
                  </tr>
                  <tr class="color2">
                    <td width="85" nowrap valign="bottom"><p>5    Equipos</p></td>

                    <td width="75" nowrap valign="bottom"><p align="right">450</p></td>
                    <td width="80" nowrap valign="bottom"><p align="right">400</p></td>
                    <td width="80" nowrap valign="bottom"><p align="right">350</p></td>
                  </tr>
                  <tr class="color2">
                    <td width="85" nowrap valign="bottom"><p>6    Equipos</p></td>
                    <td width="75" nowrap valign="bottom"><p align="right">600</p></td>

                    <td width="80" nowrap valign="bottom"><p align="right">550</p></td>
                    <td width="80" nowrap valign="bottom"><p align="right">500</p></td>
                  </tr>
                  <tr class="color2">
                    <td width="85" nowrap valign="bottom"><p>7    Equipos</p></td>
                    <td width="75" nowrap valign="bottom"><p align="right">1000</p></td>
                    <td width="80" nowrap valign="bottom"><p align="right">900</p></td>

                    <td width="80" nowrap valign="bottom"><p align="right">800</p></td>
                  </tr>
                  <tr class="color2">
                    <td width="85" nowrap valign="bottom"><p>8    Equipos</p></td>
                    <td width="75" nowrap valign="bottom"><p align="right">1500</p></td>
                    <td width="80" nowrap valign="bottom"><p align="right">1200</p></td>
                    <td width="80" nowrap valign="bottom"><p align="right">1000</p></td>

                  </tr>
                  <tr class="color2">
                    <td width="85" nowrap valign="bottom"><p>9    Equipos</p></td>
                    <td width="75" nowrap valign="bottom"><p align="right">2000</p></td>
                    <td width="80" nowrap valign="bottom"><p align="right">1500</p></td>
                    <td width="80" nowrap valign="bottom"><p align="right">1200</p></td>
                  </tr>

                  <tr class="color2">
                    <td width="85" nowrap valign="bottom"><p>10    Equipos</p></td>
                    <td width="75" nowrap valign="bottom"><p align="right">2500</p></td>
                    <td width="80" nowrap valign="bottom"><p align="right">2000</p></td>
                    <td width="80" nowrap valign="bottom"><p align="right">1500</p></td>
                  </tr>
                </table>

				<p>&nbsp;</p>
				
				<a href="#deportes" style="float:right;"><img src="imagenes/up_warr.gif" width="33" height="33" border="0"></a><br />
				<a name="BEISBOL"></a>
				<p><h2>BEISBOL</h2></p>

				<br>
                <p><strong>Aceptaci&oacute;n de la Apuesta</strong><br>
                  Se  aplicar&aacute;n las reglas de Las Vegas en los casos que no cubran las siguientes.</p>
                <p>&nbsp;</p>
                <p><strong>Cierre de Apuestas</strong><br>
                  Todos los  partidos de la Major   League de B&eacute;isbol se considerar&aacute;n oficiales despu&eacute;s de 5  entradas de juego, o 4,5 en caso de que el equipo que juega en casa est&eacute;  liderando el partido. <br>

                  Si se  realiza un cambio de lanzador antes de que comience el partido, todas las  apuestas en juego para esa categor&iacute;a ser&aacute;n anuladas (sin acci&oacute;n).<br>
                  Los  lanzadores que empiezan deben lanzar al menos una vez para que sean  considerados Acci&oacute;n<br>
                  En este  tipo de apuestas, el lanzador inicial de cada equipo ser&aacute; el que realice el  primer lanzamiento.</p>
                <p>&nbsp;</p>

                <p><strong>Partidos suspendidos</strong><br>
                  Todas las  apuestas ser&aacute;n anuladas (sin acci&oacute;n) para los partidos suspendidos a falta de  m&aacute;s de 9 entradas para que se complete el tiempo total (ocho si el equipo de  casa gana) con la excepci&oacute;n de las apuestas a ganador del partido que se  considerar&aacute;n oficiales despu&eacute;s de 5 entradas de juego (4,5 en caso de que el  equipo que juega en casa est&eacute; ganando) a menos que se establezca de otra forma  o la apuesta ya haya sido cerrada.</p>
                <p>&nbsp;</p>
                <p><strong>Partidos pospuestos/trasladados</strong><br>

                  Todas las  apuestas ser&aacute;n anuladas (sin acci&oacute;n) en el caso de que se posponga o traslade  el partido de lugar.</p>
                <p>&nbsp;</p>
                <p><strong>Apuestas a Ganador del Partido</strong><br>
                  Las  apuestas ganadoras deben predecir el ganador del partido.<br>
                  Si el  partido es abandonado o suspendido, se considerar&aacute; oficial si se han cumplido 5 entradas de  juego (4,5 en caso de que el equipo que juega en casa est&eacute; liderando el  partido) <br>

                  El  ganador se determinar&aacute; por el resultado despu&eacute;s de la &uacute;ltima entrada completa,  a menos que el equipo de casa empate o lidere la primera mitad de la entrada,  en este caso el ganador ser&aacute; determinado por el resultado en el momento en que  se abandone o suspendan.</p>
                <p>&nbsp;</p>
                <p><strong>Apuestas con Ventaja</strong><br>
                  Las  apuestas ganadoras deben predecir el equpio ganador del partido una vez el  resultado final haya sido ajustado con la ventaja.</p>

                <p>&nbsp;</p>
                <p><strong>Apuestas a Puntos Totales</strong><br>
                  La  apuesta ganadora debe predecir el n&uacute;mero total de carreras del partido  (combinando ambos equipos).</p>
                <p>&nbsp;</p>
                <p><strong>Apuestas a Primer equipo en marcar</strong><br>
                  La  apuesta ganadora debe predecir que equipo ser&aacute; el primero en anotar en el  partido.<br>

                  La  apuesta se cierra (tiene acci&oacute;n) tan pronto como un equipo anota primero y una  vez que el equipo de casa haya tenido la oportunidad de batear. Si el equipo  local anota primero, la apuesta se cerrar&aacute; en ese momento.<br>
                  Si el  equipo visitante es el primero en anotar, la apuesta se cerrar&aacute; una vez que el  equipo local haya completado su turno de bateo.</p>
                <p>&nbsp;</p>
                <p><strong>Apuestas a Resultado en la Primera Entrada</strong><br>
                  La  apuesta ganadora debe predecir cu&aacute;l ser&aacute; el resultado en la primera entrada.</p>
                   La  apuesta se cierra (tiene acci&oacute;n) tan pronto como finalice la primera entrada .</p>

                <p>&nbsp;</p>
                <p><strong>Apuestas a Jugador y Lanzador</strong><br>
                  La  apuesta ganadora debe predecir el rendimiento del jugador/lanzador en el partido.<br>
                  Las  apuestas se mantienen una vez se han jugado 8,5 entradas. Si se produce un  cambio de lanzador todas las apuestas ser&aacute;n anuladas. (Sin acci&oacute;n)</p>
                <p>&nbsp;</p>
                <p><strong>Apuestas a Ganador de la Serie</strong><br>

                  La  apuesta ganadora debe predecir que equipo ganar&aacute; en las series relevantes.<br>
                  Para las  tres series del juego, las apuestas se mantienen una vez se hayan jugado los  tres juegos hasta el final del tiempo especificado, de otra forma las apuestas  ser&aacute;n anuladas (Sin acci&oacute;n). <br>
                  Si las  series al mejor de cinco (three-game series, tres partidos ganados) no se juegan en el tiempo especificado todas  las apuestas ser&aacute;n anuladas (Sin acci&oacute;n) independientemente de si un equipo  tiene dos victorias. (Final Divisi&oacute;n)<br>
                  Para las  series al mejor de siete (four-game series, cuatro partidos ganados), se  ofertar&aacute; cotizaci&oacute;n para empate.</p>


		<p><strong>Apuestas a 5 entrada (medio juego)</strong><br>

		   La apuestas es valida si se completa las 5 entradas, y solo se toman en cuenta las 5 primeras entradas.

                
				<a href="#deportes" style="float:right;"><img src="imagenes/up_warr.gif" width="33" height="33" border="0"></a><br />
				<a name="Futbol_Americano"></a>
				<p><h2>F&uacute;tbol Americano</h2></p>  
				<br>

                <p><strong>Aceptaci&oacute;n  de Apuestas</strong><br>
                  En el  caso de incertidumbre acerca del resultado de una apuesta, el cierre se  determinar&aacute; seg&uacute;n el resultado oficial mostrado por NFL o el reporte oficial  del partido en <a href="http://www.nfl.com/">http://www.nfl.com</a>. En los  partidos de la NCAAF,  las apuestas se cerrar&aacute;n seg&uacute;n <a href="http://www.donbest.com/">www.donbest.com</a>.  Cualquier modificaci&oacute;n posterior a &eacute;stas estad&iacute;sticas tras 24 horas no se  tendr&aacute; en cuenta.<br>

                  Las  reglas de las Vegas se aplican en los casos no cubiertos aqu&iacute;.</p>
                <p>&nbsp;</p>
                <p><strong>Cierre  de Apuestas</strong><br>
                Todas las  apuestas ganadoras se cerrar&aacute;n con las cotizaciones mostradas en EuroBet en  el momento en que la apuesta fue aceptada.<br>
                  Esto no  incluye disputas posteriores al juego por cualquiera de los equipos que alteren  el resultado final del encuentro en un punto futuro.<br>
                  Todas las  apuestas a F&uacute;tbol Americano se basan en el resultado oficial al final de los 55  Minutos de Juego a no ser que se indique lo contrario o la apuesta ya haya sido  cerrada. Los 55 Minutos de juego incluyen los 4 cuartos preestablecidos m&aacute;s el  tiempo extra.</p>

                <p>&nbsp;</p>
                <p><strong>Partidos  Abandonados</strong><br>
                Todas las  apuestas se anular&aacute;n (sin acci&oacute;n) en los partidos que se abandonen antes de  completarse los 55 minutos de juego, exceptuando los casos en que la apuesta ya  haya sido cerrada o se haya declarado un resultado oficial.</p>
                <p>&nbsp;</p>
                <p><strong>Partidos  Pospuestos/Reestablecidos</strong><br>
                Todas las  apuestas se anular&aacute;n (Sin acci&oacute;n) en los partidos pospuestos a no ser que el  partido se juegue antes de las 12 horas siguientes al inicio original del  evento. Todas las apuestas se anular&aacute;n (sin acci&oacute;n) en los partidos que se  jueguen en un campo diferente al indicado originalmente en la p&aacute;gina. </p>

                <p>&nbsp;</p>
                <p><strong>Apuestas  a Ganador del Partido</strong><br>
                  Las  apuestas ganadoras deben predecir el ganador del partido.</p>
                <p>&nbsp;</p>
                <p><strong>Apuestas  con Ventaja</strong><br>
                  Las  apuestas ganadoras deben predecir el equipo ganador del partido tras haberse  ajustado el resultado final con la ventaja.</p>
                <p>&nbsp;</p>

                <p><strong>Apuestas  a Puntos Totales</strong><br>
                Las  apuestas ganadoras deben predecir si el n&uacute;mero total de puntos (de ambos  equipos) en un encuentro es por encima o debajo de un valor definido.</p>
                <p>&nbsp;</p>
                <p><strong>Apuestas  a Margen de Puntos</strong><br>
                Las  apuestas ganadoras deben predecir el margen de puntos que habr&aacute; entre un equipo  y el otro.</p>

                <p>&nbsp;</p>
                <p><strong>Apuestas  a Doble Resultado </strong><br>
                Las  apuestas ganadoras deben predecir el resultado al final del segundo tiempo y al  final del cuarto tiempo. Para el cierre de esta apuesta el tiempo extra no se  incluye.</p>
                <p>&nbsp;</p>
                <p><strong>Apuestas  a Mitad del Partido </strong><br>
                  Las  apuestas ganadoras deben predecir el ganador del partido al final del segundo  tiempo. Las apuestas se anular&aacute;n (sin acci&oacute;n) si el partido se abandona antes  de finalizar el segundo tiempo.</p>

                <p>&nbsp; </p>
                <p><strong>Apuestas  al Modo del Primer/Siguiente Punto </strong><br>
                Las  apuestas ganadoras deben predecir si el primer/siguiente punto es un Touchdown,  un Field Goal o safety.<br>
                  Si el  partido se abandona o se completa y no ha ocurrido un touchdown, un Field Goal  o un safety las apuestas se anular&aacute;n (sin acci&oacute;n).</p>
                <p>&nbsp;</p>
                <p><strong>Apuestas  a N&uacute;meros de Camiseta de los Touchdown </strong><br>

                Las  apuestas ganadoras deben predecir la suma total de los n&uacute;meros de las camisetas  de los jugadores que marcar&aacute;n touchdown en un partido o partidos.</p>
                <p>&nbsp;</p>
                <p><strong>Apuestas  a Actuaci&oacute;n del Jugador</strong><br>
                Las  apuestas ganadoras deben predecir el nivel de la actuaci&oacute;n exhibida por un  jugador o grupo de jugadores: ej. Pases limpios y yardas de Michael Vick. </p>
                <p>&nbsp;</p>

                <p><strong>Apuestas  a Actuaci&oacute;n del Equipo</strong><br>
                Las  apuestas ganadoras deben predecir el nivel de actuaci&oacute;n exhibida por un equipo.  Para este tipo de apuestas, se dar&aacute;n 25 puntos por ganar el encuentro, 15  puntos por un Touchdown, 5 puntos por un Field Goal, -5 puntos por un tiro  fallido, -10 puntos por perder el bal&oacute;n en una intercepci&oacute;n o por una errata y  5 puntos por sacudir un Quarterback contrtario.</p>
                <p>&nbsp;</p>
                <p><strong>Apuestas  a Primer Touchdown/Primera Expulsi&oacute;n/Primera p&eacute;rdida del bal&oacute;n</strong><br>

                  Las  apuestas ganadoras deben predecir el equipo que consigue el primer Touchdown,  expulsi&oacute;n o p&eacute;rdida de bal&oacute;n. Si el partido se abandona antes de que alguno de  estos eventos ocurra, las apuestas se anular&aacute;n (sin acci&oacute;n).</p>
                <p>&nbsp;</p>
                <p><strong>Apuestas  a Tiempo del Primer Touchdown/Field Goal</strong><br>
                Las  apuestas ganadoras deben predecir el tiempo en el que ocurre el primer  touchdown o Field Goal. Las apuestas se cerrar&aacute;n seg&uacute;n el reloj oficial del  encuentro.</p>

                <p>&nbsp;</p>
                <p><strong>Apuestas  a Touchdown/Field Goal en un Cuarto</strong><br>
                Las  apuestas ganadoras deben predecir si ocurrir&aacute; un Touchdown o un Field Goal en  el cuarto especificado.<br>
                  El cuarto  se deber&aacute; completar para que las apuestas se mantengan a no ser que la apuesta  ya haya sido cerrada. Las apuestas se anular&aacute;n (sin acci&oacute;n) si el Cuarto no se  completa.</p>

                <p>&nbsp;</p>
                <p><strong>Apuestas  a Ganador del Cuarto</strong><br>
                  Las  apuestas ganadoras deben predecir el ganador el cuarto indicado.<br>
                  El cuarto  debe completarse para que las apuestas se mantengan. Las apuestas se anular&aacute;n  (sin acci&oacute;n) si el Cuarto no se completa . </p>
                <p>&nbsp;</p>
                <p><strong>Puntos  del Cuarto</strong><br>

                Las  apuestas ganadoras deben predecir el n&uacute;mero total de puntos marcados en un  Cuarto.<br>
                  Es  necesario que hayan transcurrido al menos 15 minutos de juego de cada Cuarto  para que las apuestas se mantengan. El tiempo Extra no se contabiliza a  prop&oacute;sitos de cierre de las apuestas a Puntos en la cuarta parte.</p>
                <p>&nbsp;</p>
                <p><strong>Siguiente  Juego</strong><br>
                Las  apuestas ganadoras deben predecir si la siguiente jugada ser&aacute; una Carrera, un  pase completo o un pase incompleto.<br>

                  Si hay un  penalti en la jugada, todas las apuestas se anular&aacute;n (sin acci&oacute;n) a no ser que  la yarda del penalti est&eacute; m&aacute;s avanzada que la yarda original del juego, en este  caso se mantendr&aacute;n las apuestas<br>
                  Si un  equipo ofensivo golpea r&aacute;pido la bola, todas las apuestas al siguiente juego  se anular&aacute;n (sin acci&oacute;n).<br>
                  Una  carrera (Run) a efectos de apuesta se define como cualquier intento por un  jugador ofensivo de ganar o perder yardas por un handoff o una carrera no  asistida en la jugada como en los siguientes ejemplos:</p>

                <p>&nbsp;</p>
                <ol>
                  <li>Cualquier pase o pases por alg&uacute;n jugador ofensivo en el cual un no se  intenta un paso legal adelante;</li>
                  <li>Cualquier ca&iacute;da de pelota por un jugador ofensivo, independientemente  de quien recupera la pelota en el que no se intenta un paso legal adelante,  incluyendo una expulsi&oacute;n del Quarterback o una fumble snap;</li>
                  <li>Un jugador ofensivo que realiza un lanzamiento lateral (reglado por un  &aacute;rbitro) en las que el lateral (reglado por un &aacute;rbitro) es recuperada o no, y  no se intenta un paso legal adelante;</li>

                  <li>Un quarterback expulsado, escabullido o arrodillado;</li>
                  <li>Un jugador ofensivo bloqueando un salvado intencionado.</li>
                </ol>
                <p>Un pase, a efectos de apuesta. Se define como cualquier  jugador ofensivo que pasa o intenta realizar un pase legal adelante en los  siguientes ejemplos:</p>
                <ol>
                  <li>Si un jugador es expulsado por la defensa y pierde la bola en el  intento en los ojos del &aacute;rbitro, es un pase Incompleto.</li>

                  <li>Un pase lanzado (completo o incompleto) se considerar&aacute; un pase.</li>
                  <li>Si el jugador ofensivo es amonestado por un placaje intencional, se  considerar&aacute; un Pase Incompleto.</li>
                </ol>
                <p>&nbsp;</p>
                <p>La  apuesta a siguiente juego puede ser ofertada en ocasiones con 5 posibles  resultados: Run, Pase Completo, Pase Incompleto, Expulsi&oacute;n y Ning&uacute;n  Juego. Ning&uacute;n Juego comprende cualquier penalti aceptado cuando el resultado  del juego no cuenta. Expulsi&oacute;n es clasificada un bloqueo del jugador defensivo  al quarterback que intentaba pasar la pelota tras la l&iacute;nea de refriega.</p>

                <p>&nbsp;</p>
                <p><strong>Apuestas  a Primer Down en el siguiente juego</strong><br>
                Las  apuestas ganadoras deben predecir si el equipo en posesi&oacute;n conseguir&aacute; el primer  down en el juego.<br>
                  Un  touchdown ofensivo se cerrar&aacute; como un primer down. Un primer down no se cerrar&aacute;  cuando el jugador gane las yardas necesarias para un primer down, luego deja  caer la pelota, y el equipo contrario recupera esa ca&iacute;da. Se cerrar&aacute; como un  Sin primer Down.<br>

                  Si el  equipo ofensivo pierde la pelota y la recupera el equipo defensivo, pero a la  vez la vuelven a perder para recuperarla el equipo ofensivo original en la  misma jugada, a causa del cambio de posesi&oacute;n se habr&aacute; conseguido una jugada  Sin primer Down.<br>
                  En ning&uacute;n  caso el equipo defensivo puede obtener un Primer Down. Cualquier penalti en  el que el equipo ofensivo le es concedido un primer down se considerar&aacute; como  tal.<br>
                  Cualquier  juego ofensivo negado por un penalti se considerar&aacute; sin juego y las apuestas  se anular&aacute;n (sin acci&oacute;n).</p>

                <p>&nbsp;</p>
                <p><strong>Apuestas  a Jugadas hasta el 1er Down</strong><br>
                Las  apuestas ganadoras deben predecir el n&uacute;mero de jugadas antes de que haya un  primer down.<br>
                  Si hay un  penalti en un juego que es aceptado, el juego se considerar&aacute; como un sin  acci&oacute;n y no contar&aacute; para el total. Esto incluye un penalti en un juego que  dar&iacute;a al equipo un Primer Down autom&aacute;tico  Este juego no se cuenta y la  apuesta se cerrar&aacute; por el &uacute;ltimo down jugado completo.<br>

                  Por  ejemplo, si es 1ero y 10  y el defensa causa un penalti que da al equipo ofensivo un Primer Down las  apuestas a sin primer down se cerrar&aacute;n como ganadoras. </p><br>
                
                <p><strong>Apuestas  a Field Goal</strong><br>
                Las  apuestas ganadoras deben predecir si el jugador que intenta realizar un Field  Goal lo conseguir&aacute; o no. Esta apuesta s&oacute;lo es v&aacute;lida en un intento de Field  Goal en la que la pelota ha sido pateada en realidad. Los intentos de Field Goal, penaltis o otros juegos que no  resulten en intentos de gol de campo se anular&aacute;n (Sin acci&oacute;n).</p><br>
                
                <p><strong>Resultado  del Puntapi&eacute;</strong><br>

                Las  apuestas ganadoras deben predecir el resultado de un puntapi&eacute; del equipo en  posesi&oacute;n.<br>
                  Si la  bola no es punteada a causa de un mal snap, un puntapi&eacute; fingido deliberadamente  o un penalti que anula el puntapi&eacute;, las apuestas se anular&aacute;n (sin acci&oacute;n).<br>
                  Un Fair  Catch (recepci&oacute;n buena) se sealar&aacute; como tal y captura hecha. Un Run es cualquier intento de devolver la pelota a  manos del equipo receptor del puntapi&eacute; e incluye un chute al lado. OOB (fuera  de juego) se clasifica como cualquier &aacute;rea donde la pelota cruza el lado de  campo del juego. Downed se clasifica si la pelota cesa el movimiento por s&iacute;  misma o es echada abajo por el equipo que chuta tocando la pelota antes que el  equipo receptor. Bloqueado se clasifica si el equipo receptor consigue  bloquear el lanzamiento y la pelota se toca tras la l&iacute;nea de refriega.<br>

                  Si la  pelota chutada, a pesar de ser tocada por el equipo receptor, cruza la l&iacute;nea de  refriega por su propio movimiento, se considerar&aacute; parcialmente bloqueada y se  aplicar&aacute;n las mismas reglas que si no hubiera sido bloqueada.</p>
                <p>&nbsp;</p>
                <p><strong>Resultado  del lanzamiento inicial</strong><br>
                Las  apuestas ganadoras deben predecir el resultado del lanzamiento inicial.<br>
                  Si el  bal&oacute;n es lanzado debido a un penalti que anule la jugada, , las apuestas se  anular&aacute;n (sin acci&oacute;n). Un Touchback ocurrir&aacute; &uacute;nicamente si se asigna como tal  por los oficiales. OOB se clasifica como cualquier zona donde la pelota cruza  fuera de las l&iacute;neas laterales del campo de juego.</p>

                <p>&nbsp;</p>
                <p><strong>Ganador  de Superbowl/Conferencia/Divisi&oacute;n </strong><br>
                Las  apuestas ganadoras deben predecir el ganador de la Superbowl, Conferencia o  Divisi&oacute;n.<br>
                  Si la  temporada regular de la NFL  no se completa, las apuestas a ganador se anular&iacute;an (sin acci&oacute;n). Las apuestas  a Divisi&oacute;n se mantiene si las Divisiones se han completado.</p>
                <p>&nbsp;</p>

                <p><strong>Apuestas  m&uacute;ltiples Dentro del Partido</strong><br>
                  Los  usuarios pueden hacer apuestas combinadas con Ventaja y a Total de Puntos en el  mismo partido de todos los partidos de F&uacute;tbol Americano (a no ser que est&eacute; en  estado Circled). Los usuarios pueden tambi&eacute;n hacer apuestas m&uacute;ltiples en  apuestas a Ganador del Partido y al Total de Puntos en el mismo de todos los  partidos de F&uacute;tbol Americano (a no ser que est&eacute; en estado Circled)<br>
                  Los  usuarios no pueden, de todos modos, realizar una apuesta combinada entre  apuestas con Ventaja y apuestas a Ganador del Partido en el mismo partido.<br>

                  Los  usuarios no pueden realizar apuestas m&uacute;ltiples a la primera mitad y el  resultado final del partido.</p>
                <p>&nbsp;</p>
                <p><strong>Comprar  y Vender L&iacute;neas</strong><br>
                Comprar o  Vender puntos le permite modificar la Ventaja o el valor total de Puntos en un partido.<br>
                  Los  usuarios pueden mover la   Ventaja para recibir m&aacute;s ventaja si est&aacute;n apostando al equipo  No-Favorito o restar puntos si est&aacute;n apostando al equipo Favorito.<br>

                  Por cada  medio-punto en que se modifique el valor de la Ventaja autom&aacute;ticamente se  deducir&aacute; una cantidad del premio ofertado. En cambio, el premio ser&aacute; mayor si  se restan medios-puntos extra.</p>
                <p>&nbsp;</p>
                <p><strong>Teasers</strong><br>
                Un Teaser  es una selecci&oacute;n de dos o m&aacute;s equipos en una apuesta en la cual la Ventaja o el Total de  Puntos ha sido ajustado a favor del usuario.<br>

                  Los  usuarios pueden realizar selecciones tanto de F&uacute;tbol como de Baloncesto  Americano.<br>
                  El n&uacute;mero  de equipos seleccionados y la cantidad de puntos ajustados determinar&aacute; el  premio.<br>
                  Un empate  (sin acci&oacute;n) y una Victoria en una apuesta Teaser a dos equipos se anular&aacute;. Un  empate (sin acci&oacute;n) y una P&eacute;rdida en una apuesta Teasera dos equipos se cerrar&aacute;  como perdida. Los empates en apuestas Teaser de 3 o m&aacute;s equipos se revertir&aacute;n a  la siguiente opci&oacute;n m&aacute;s baja. Por ejemplo, cualquier empate en una apuesta  Teaser a 3 equipos significar&aacute; que la apuesta se convierte en una apuesta  Teaser a 2 equipos.<br>

                  La tabla  de pago de apuestas Teaser es la siguiente:</p>
                <p>&nbsp;</p>
                <table width="472px" border="0" cellpadding="4" cellspacing="1">
                  <tr class="cab">
                    <td width="145" nowrap valign="bottom"><p>F&uacute;tbol    Americano</p></td>
                    <td width="84" nowrap valign="bottom"><p>6    Puntos</p></td>
                    <td width="96" nowrap valign="bottom"><p>6.5 Puntos</p></td>

                    <td width="96" nowrap valign="bottom"><p>7    Puntos</p></td>
                  </tr>
                  <tr class="color2">
                    <td width="145" nowrap valign="bottom"><p>2    Equipos</p></td>
                    <td width="84" nowrap valign="bottom"><p align="right">-110</p></td>
                    <td width="96" nowrap valign="bottom"><p align="right">-120</p></td>
                    <td width="96" nowrap valign="bottom"><p align="right">-130</p></td>

                  </tr>
                  <tr class="color2">
                    <td width="145" nowrap valign="bottom"><p>3    Equipos</p></td>
                    <td width="84" nowrap valign="bottom"><p align="right">180</p></td>
                    <td width="96" nowrap valign="bottom"><p align="right">160</p></td>
                    <td width="96" nowrap valign="bottom"><p align="right">120</p></td>
                  </tr>

                  <tr class="color2">
                    <td width="145" nowrap valign="bottom"><p>4    Equipos</p></td>
                    <td width="84" nowrap valign="bottom"><p align="right">300</p></td>
                    <td width="96" nowrap valign="bottom"><p align="right">250</p></td>
                    <td width="96" nowrap valign="bottom"><p align="right">200</p></td>
                  </tr>
                  <tr class="color2">

                    <td width="145" nowrap valign="bottom"><p>5    Equipos</p></td>
                    <td width="84" nowrap valign="bottom"><p align="right">450</p></td>
                    <td width="96" nowrap valign="bottom"><p align="right">400</p></td>
                    <td width="96" nowrap valign="bottom"><p align="right">350</p></td>
                  </tr>
                  <tr class="color2">
                    <td width="145" nowrap valign="bottom"><p>6    Equipos</p></td>

                    <td width="84" nowrap valign="bottom"><p align="right">600</p></td>
                    <td width="96" nowrap valign="bottom"><p align="right">550</p></td>
                    <td width="96" nowrap valign="bottom"><p align="right">500</p></td>
                  </tr>
                  <tr class="color2">
                    <td width="145" nowrap valign="bottom"><p>7    Equipos</p></td>
                    <td width="84" nowrap valign="bottom"><p align="right">1000</p></td>

                    <td width="96" nowrap valign="bottom"><p align="right">900</p></td>
                    <td width="96" nowrap valign="bottom"><p align="right">800</p></td>
                  </tr>
                  <tr class="color2">
                    <td width="145" nowrap valign="bottom"><p>8    Equipos</p></td>
                    <td width="84" nowrap valign="bottom"><p align="right">1500</p></td>
                    <td width="96" nowrap valign="bottom"><p align="right">1200</p></td>

                    <td width="96" nowrap valign="bottom"><p align="right">1000</p></td>
                  </tr>
                  <tr class="color2">
                    <td width="145" nowrap valign="bottom"><p>9    Equipos</p></td>
                    <td width="84" nowrap valign="bottom"><p align="right">2000</p></td>
                    <td width="96" nowrap valign="bottom"><p align="right">1500</p></td>
                    <td width="96" nowrap valign="bottom"><p align="right">1200</p></td>

                  </tr>
                  <tr class="color2">
                    <td width="145" nowrap valign="bottom"><p>10    Equipos</p></td>
                    <td width="84" nowrap valign="bottom"><p align="right">2500</p></td>
                    <td width="96" nowrap valign="bottom"><p align="right">2000</p></td>
                    <td width="96" nowrap valign="bottom"><p align="right">1500</p></td>
                  </tr>

                </table>
				<br>
                <table width="472px" border="0" cellpadding="4" cellspacing="1">
                  <tr class="cab">
                    <td width="145" nowrap valign="bottom"><p>Baloncesto    Americano</p></td>
                    <td width="84" nowrap valign="bottom"><p>4    Puntos</p></td>
                    <td width="96" nowrap valign="bottom"><p>4.5    Puntos</p></td>

                    <td width="96" nowrap valign="bottom"><p>5    Puntos</p></td>
                  </tr>
                  <tr class="color2">
                    <td width="145" nowrap valign="bottom"><p>2    Equipos</p></td>
                    <td width="84" nowrap valign="bottom"><p align="right">-110</p></td>
                    <td width="96" nowrap valign="bottom"><p align="right">-120</p></td>
                    <td width="96" nowrap valign="bottom"><p align="right">-130</p></td>

                  </tr>
                  <tr class="color2">
                    <td width="145" nowrap valign="bottom"><p>3    Equipos</p></td>
                    <td width="84" nowrap valign="bottom"><p align="right">180</p></td>
                    <td width="96" nowrap valign="bottom"><p align="right">160</p></td>
                    <td width="96" nowrap valign="bottom"><p align="right">120</p></td>
                  </tr>

                  <tr class="color2">
                    <td width="145" nowrap valign="bottom"><p>4    Equipos</p></td>
                    <td width="84" nowrap valign="bottom"><p align="right">300</p></td>
                    <td width="96" nowrap valign="bottom"><p align="right">250</p></td>
                    <td width="96" nowrap valign="bottom"><p align="right">200</p></td>
                  </tr>
                  <tr class="color2">

                    <td width="145" nowrap valign="bottom"><p>5    Equipos</p></td>
                    <td width="84" nowrap valign="bottom"><p align="right">450</p></td>
                    <td width="96" nowrap valign="bottom"><p align="right">400</p></td>
                    <td width="96" nowrap valign="bottom"><p align="right">350</p></td>
                  </tr>
                  <tr class="color2">
                    <td width="145" nowrap valign="bottom"><p>6    Equipos</p></td>

                    <td width="84" nowrap valign="bottom"><p align="right">600</p></td>
                    <td width="96" nowrap valign="bottom"><p align="right">550</p></td>
                    <td width="96" nowrap valign="bottom"><p align="right">500</p></td>
                  </tr>
                  <tr class="color2">
                    <td width="145" nowrap valign="bottom"><p>7    Equipos</p></td>
                    <td width="84" nowrap valign="bottom"><p align="right">1000</p></td>

                    <td width="96" nowrap valign="bottom"><p align="right">900</p></td>
                    <td width="96" nowrap valign="bottom"><p align="right">800</p></td>
                  </tr>
                  <tr class="color2">
                    <td width="145" nowrap valign="bottom"><p>8    Equipos</p></td>
                    <td width="84" nowrap valign="bottom"><p align="right">1500</p></td>
                    <td width="96" nowrap valign="bottom"><p align="right">1200</p></td>

                    <td width="96" nowrap valign="bottom"><p align="right">1000</p></td>
                  </tr>
                  <tr class="color2">
                    <td width="145" nowrap valign="bottom"><p>9    Equipos</p></td>
                    <td width="84" nowrap valign="bottom"><p align="right">2000</p></td>
                    <td width="96" nowrap valign="bottom"><p align="right">1500</p></td>
                    <td width="96" nowrap valign="bottom"><p align="right">1200</p></td>

                  </tr>
                  <tr class="color2">
                    <td width="145" nowrap valign="bottom"><p>10    Equipos</p></td>
                    <td width="84" nowrap valign="bottom"><p align="right">2500</p></td>
                    <td width="96" nowrap valign="bottom"><p align="right">2000</p></td>
                    <td width="96" nowrap valign="bottom"><p align="right">1500</p></td>
                  </tr>

                </table>
                <p>&nbsp;</p>
                <p>&nbsp;</p>
				<a href="#deportes" style="float:right;"><img src="imagenes/up_warr.gif" width="33" height="33" border="0"></a><br />
				<a name="FUTBOL"></a>
				<p><h2>F&Uacute;TBOL</h2></p>                
				<br>  
                <p><strong>L&iacute;mites de Pago</strong><br>

                  Cualquier  apuesta que implique una selecci&oacute;n de las siguientes Ligas de F&uacute;tbol quedar&aacute;  sujeta a un L&iacute;mite M&aacute;ximo de Pago de 20.000 o moneda equivalente, tal y como  queda especificado en las Reglas Generales de EuroBet</p>
                <p>F&uacute;tbol B&uacute;lgaro, F&uacute;tbol H&uacute;ngaro,  F&uacute;tbol Eslovaco, F&uacute;tbol Ucraniano, Primera Divisi&oacute;n Checa y Copas, Segunda  Divisi&oacute;n Belga, Segunda Divisi&oacute;n Holandesa, Segunda Divisi&oacute;n Futbol Finland&eacute;s. </p>

                <p>Cualquier  apuesta que implique una selecci&oacute;n de las siguientes Ligas de F&uacute;tbol quedar&aacute;  sujeta a un L&iacute;mite M&aacute;ximo de Pago de 50.000 o moneda equivalente, tal y como  queda especificado en las Reglas Generales de EuroBet</p>
                <p>F&uacute;tbol Australiano, F&uacute;tbol Croata,  F&uacute;tbol Polaco, F&uacute;tbol Mejicano, F&uacute;tbol Chileno, Copa Italiana, F&uacute;tbol Japon&eacute;s,  F&uacute;tbol Irland&eacute;s, Divisi&oacute;n B Suiza, Divisi&oacute;n B Danesa, Segunda Divisi&oacute;n Noruega,  Segunda Divisi&oacute;n Sueca, F&uacute;tbol Regional Alem&aacute;n, Divisiones Segunda y Tercera de  F&uacute;tbol Escoc&eacute;s.</p>

                <p>&nbsp;</p>
                <p><strong>Cierre de Apuestas</strong><br>
                  Todas las  apuestas ganadoras se cerrar&aacute;n al precio mostrado en EuroBet en el momento en  que se acept&oacute; dicha apuesta.<br>
                  En motivo  de estas reglas, Media Parte se define como los primeros 45 minutos de la Primera Parte m&aacute;s el tiempo  aadido de la misma. Tiempo Reglamentario y 90 Minutos de Juego se definen como  los 90 minutos de juego de la 1 y 2 Partes m&aacute;s cualquier tiempo aadido que  fuera considerado necesario. Pr&oacute;rroga se define como los periodos de juego  establecidos despu&eacute;s del Tiempo Reglamentario o 90 Minutos de Juego, m&aacute;s el  tiempo aadido necesario, goles de oro/plata y/o Lanzamiento de Penaltis.<br>

                  Todas las  apuestas en partidos de f&uacute;tbol est&aacute;n basadas en el resultado al final de los 90  Minutos de Juego, a menos que se especifique lo contrario o que la apuesta ya  est&eacute; cerrada. Los premios que se puedan ofrecer durante la Pr&oacute;rroga se ofrecer&aacute;n al  final de 90 Minutos de Juego.<br>
                  Todas las  apuestas espec&iacute;ficas para la   Pr&oacute;rroga quedar&aacute;n anuladas si el partido se suspende antes  del final del tiempo establecido, a menos que se especifique lo contrario o las  apuestas se hayan cerrado con anterioridad.<br>
                  Los  detalles de cada partido que se especifican en la p&aacute;gina web, como la fecha o  la hora de comienzo, sirven solo como gu&iacute;a. EuroBet no se hace responsable de  los errores o las correcciones que puedan aparecer en la p&aacute;gina.<br>

                  En el  caso que un partido se dispute en terreno neutral, el equipo que aparezca a la  izquierda se considerar&aacute; como equipo local y el que est&eacute; a la derecha ser&aacute; el  considerado visitante.</p>
                <p>&nbsp;</p>
                <p><strong>Partidos Suspendidos</strong><br>
                <p> Cuando el partido se interrumpe, entonces, EUROBET espera un tiempo que es diferente para cada deporte, por ejemplo, si se trata de un partido de futbol, se espera entre 24 a 72 horas el reinicio del partido, en el caso de que se reanude en este lapso de tiempo, todas las apuestas realizadas siguen siendo vlidas, si el partido no se reinicia entonces se anulan o cancelan las apuestas y se devuelve el dinero apostado </p>

                <p>&nbsp;</p>
                <p><strong>Partidos Aplazados / Reanudados</strong><br>
                  Todas las  apuestas en partidos aplazados ser&aacute;n anuladas a menos que se juegue antes del  siguiente lunes (Domingo a medianoche GMT), en cuyo caso las apuestas se  mantendr&iacute;an.<br>
                  Todas las  apuestas de un partido donde cambie el contexto o el oponente sea alterado  despu&eacute;s de que haya aparecido publicado en la p&aacute;gina web quedar&aacute;n anuladas.</p>
                <p>&nbsp;</p>

                <p><strong>Premios por Partido</strong><br>
                  Todas las  apuestas ganadoras deber&aacute;n predecir el ganador del Partido al final del Tiempo  Reglamentario.</p>
                <p>&nbsp;</p>
                <p><strong>Marcador Exacto</strong><br>
                  Todas las  apuestas ganadoras deber&aacute;n predecir el marcador exacto al final del Tiempo  Reglamentario.</p>
                <p>&nbsp;</p>

                <p><strong>Doble Resultado (Media Parte   Tiempo Completo)</strong><br>
                  Las  apuestas ganadoras deber&aacute;n predecir el resultado a la Media Parte y al final del  Tiempo Reglamentario.</p>
                <p>&nbsp;</p>
                <p><strong>Primer Goleador</strong><br>
                  Las  apuestas ganadoras deber&aacute;n haber seleccionado el primer jugador que marque un  gol en un partido durante el Tiempo Reglamentario. Goles en propia puerta no  contabilizar&aacute;n para este tipo de apuesta. En caso que el jugador no tome parte  en el partido, la apuesta quedar&aacute; anulada. Si un jugador es substituido o  expulsado antes que se marque el primer gol, la apuesta se considerar&aacute; como  perdedora. Las apuestas por jugadores que entran en el campo despu&eacute;s de que se  haya marcado el primer gol ser&aacute;n anuladas, a menos que dicho tanto sea en  propia meta, en cuyo caso las apuestas permanecer&aacute;n.<br>

                  Si un  partido es suspendido antes de que se haya marcado el primer gol, todas las  apuestas quedar&aacute;n anuladas incluida la Sin Goleador.<br>
                  Si un  partido es suspendido despu&eacute;s de que se haya marcado el primer gol, las  apuestas permanecer&aacute;n.<br>
                  Las  apuestas para el Primer Goleador est&aacute;n establecidas de acuerdo con los  jugadores que aportan los representantes oficiales de la Asociaci&oacute;n de Prensa  del Reino Unido (la agencia que aporta las estad&iacute;sticas e informes a la prensa)  que siguen los partidos. Posteriores alteraciones por dicha Asociaci&oacute;n no  alterar&aacute;n lo establecido. Estas reglas se aplican en todos los partidos  alrededor del mundo.<br>

                  Mientras  se intenta hacer un esfuerzo por producir una lista de participantes  comprensiva para cada partido, dichas listas no son exhaustivas y otros  jugadores podr&iacute;an contar como ganadores en caso de marcar el primer gol. </p>
                <p>&nbsp;</p>
                <p><strong>ltimo Goleador</strong><br>
                  Las  apuestas ganadoras deber&aacute;n haber seleccionado el &uacute;ltimo jugador que marque un  gol en un partido durante el Tiempo Reglamentario. Goles en propia puerta no  contabilizar&aacute;n para este tipo de apuesta. <br>
                  Todos los  jugadores que toman parte en un partido son considerados como opci&oacute;n para el  ltimo Goleador, sin tener en cuenta si est&aacute;n en el campo cuando se anota dicho  gol.<br>

                  Todas las  apuestas para el ltimo Goleador quedar&aacute;n anuladas si no se completan los 90  Minutos de Juego, a menos que se establezca lo contrario.<br>
                  Las  apuestas para el Primer Goleador est&aacute;n establecidas de acuerdo con los  jugadores que aportan los representantes oficiales de la Asociaci&oacute;n de Prensa  del Reino Unido (la agencia que aporta las estad&iacute;sticas e informes a la prensa)  que siguen los partidos. Posteriores alteraciones por dicha Asociaci&oacute;n no  alterar&aacute;n lo establecido. Estas reglas se aplican en todos los partidos  alrededor del mundo.<br>
                  Mientras  se intenta hacer un esfuerzo por producir una lista de participantes  comprensiva para cada partido, dichas listas no son exhaustivas y otros  jugadores podr&iacute;an contar como ganadores en caso de marcar el primer gol.</p>
                <p>&nbsp;</p>

                <p><strong>Apuesta Doble: Primer Goleador   Resultado Exacto </strong><br>
                  Las  apuestas ganadoras deber&aacute;n haber seleccionado el Primer Goleador y Marcador  Exacto de un partido durante el Tiempo Reglamentario. Para este tipo de  apuestas no cuentan los goles en propia porter&iacute;a.<br>
                  En caso  que tu jugador seleccionado como Primer Goleador entrara en el campo despu&eacute;s de  que se haya marcado el primer gol o sencillamente no participa en el partido,  las apuestas se convierten en una simple a Marcador Exacto &uacute;nicamente.<br>
                  Si el  primer gol es en propia meta, las apuestas quedar&aacute;n establecidas como Siguiente  Goleador y Marcador Exacto.<br>

                  Si el  Marcador Exacto es de 1-0 y el gol se hizo en propia porter&iacute;a, las apuestas  combinadas quedar&aacute;n como una simple de Marcador Exacto.<br>
                  Apuestas  dobles tambi&eacute;n est&aacute;n disponibles cuando haya premios cotizados para jugadores  de un equipo &uacute;nicamente.<br>
                  En caso  que un partido quede suspendido antes de que se cumplan los 90 Minutos de Juego  y ya se ha marcado un gol, la combinada se convierte en una simple al Primer  Goleador. Si no se ha marcado ning&uacute;n gol, todas las apuestas quedar&aacute;n anuladas.  La combinaci&oacute;n de 0-0 y Sin Goleador est&aacute; establecida como apuesta simple a  Marcador Exacto en 0-0.</p>

                <p>&nbsp;</p>
                <p><strong>Resultado Media Parte</strong><br>
                  Las  apuestas ganadoras deber&aacute;n predecir el resultado a la Media Parte.<br>
                  En el  caso que un partido es suspendido antes de llegarse al Descanso, todas las  apuestas quedar&aacute;n anuladas. Las apuestas permanecer&aacute;n si la suspensi&oacute;n se  produce despu&eacute;s de la Media Parte.</p>
                <p>&nbsp;</p>

                <p><strong>Goles Totales</strong><br>
                  Las  apuestas ganadoras deber&aacute;n haber seleccionado el n&uacute;mero total de goles marcados  en un partido durante el Tiempo Reglamentario. Cuando la apuesta Goles Totales  se ofrece en un grupo de partidos, se deber&aacute;n contabilizar dos goles en  partidos aplazados o suspendidos, sin tener en cuenta cu&aacute;ntos goles se hayan marcado  en el momento de suspenderse/aplazarse. Si dos o m&aacute;s partidos quedaran  suspendidos o aplazados, todas las apuestas quedar&aacute;n anuladas.</p>
                <p>&nbsp;</p>
                <p><strong>Por Encima/Debajo</strong><br>

                  Las  apuestas ganadoras deber&aacute;n predecir si el n&uacute;mero total de goles est&aacute; por encima  o por debajo del n&uacute;mero escogido en el Tiempo Reglamentario.</p>
                <p>&nbsp;</p>
                <p><strong>Parte con M&aacute;s Goles</strong><br>
                  Las  apuestas ganadoras deber&aacute;n predecir durante qu&eacute; parte se marcan m&aacute;s goles por  cualquiera de los dos equipos durante el Tiempo Reglamentario.</p>

                <p>&nbsp;</p>
                <p><strong>Apuesta Sin Empate</strong><br>
                  Las  apuestas ganadoras deben predecir cu&aacute;l de los equipos gana el partido durante  el Tiempo Reglamentario. En caso de Empate, las apuestas quedan anuladas.</p>
                <p>&nbsp;</p>
                <p><strong>Doble Oportunidad</strong><br>
                  Las  apuestas ganadoras deber&aacute;n predecir qui&eacute;n se lleva el resultado en tres  selecciones distintas victoria Local o Visitante, equipo Local gana o empata o  equipo visitante gana o empata.</p>

                <p>&nbsp;</p>
                <p><strong>Gol Handicap</strong><br>
                  Las  apuestas ganadoras deber&aacute;n predecir el ganador del partido al final del Tiempo  Reglamentario despu&eacute;s de que el marcador final ha sido ajustado por handicap.</p>
                <p>&nbsp;</p>
                <p><strong>Primer Gol</strong><br>
                  Las  apuestas ganadoras deber&aacute;n predecir el equipo que marque el primer gol del  partido durante el Tiempo Reglamentario. Un gol en propia meta contar&aacute; a favor  del equipo al que se le contabilice.<br>

                  Las  apuestas quedar&aacute;n anuladas si los 90 Minutos de Juego no se completan, a menos  que ya se haya marcado el primer gol.</p>
                <p>&nbsp;</p>
                <p><strong>ltimo Gol</strong><br>
                  Las  apuestas ganadoras deber&aacute;n predecir el equipo que marque el &uacute;ltimo gol durante  el Tiempo Reglamentario. Goles en propia puerta se contar&aacute;n a favor del equipo que  as&iacute; se le contabilice.<br>

                  Quedar&aacute;n  anuladas las apuestas si no se completan los 90 Minutos de Juego.</p>
                <p>&nbsp;</p>
                <p><strong>Tiempo del Primer Gol / Tiempo del  Primer Gol de un Equipo</strong><br>
                  Las  apuestas ganadoras deber&aacute;n seleccionar el intervalo de tiempo (ej. 21-30  Minutos) en el que el se anota el primer gol, el primer gol de un equipo en  particular o el siguiente gol. El intervalo de tiempo ganador estar&aacute;  establecido tal y como muestre la televisi&oacute;n que est&eacute; cubriendo el partido.<br>

                  Si un gol  es marcado cuando han pasado 19 minutos y 5 segundos en el reloj, se  considerar&aacute; el tiempo ganador como 20 minutos.<br>
                  Si un  partido es suspendido despu&eacute;s de haberse marcado el primer gol, todas las  apuestas establecidas en que el primer se marque en un determinado intervalo  pero no incluyan el tiempo correcto se perder&aacute;n.<br>
                  Por  ejemplo, si el partido es suspendido despu&eacute;s de 25 minutos, las apuestas  establecidas para los intervalos 1-10 y 11-20 ser&aacute;n consideradas perdedoras.<br>
                  Si un  partido es suspendido despu&eacute;s del primer gol, todas las apuestas permanecen.<br>

                  En el  caso de disputa, la referencia ser&aacute; la   TV que est&eacute; cubriendo el encuentro.<br>
                  Si el  partido es retransmitido por m&aacute;s de una televisi&oacute;n y entre ellas no hay  acuerdo, o en caso que el partido no sea televisado, se utilizar&aacute; el criterio  de la Asociaci&oacute;n  de Prensa Brit&aacute;nica.</p>
                <p>&nbsp;</p>

                <p><strong>Tiempo de Goles/C&oacute;rners/Tarjetas </strong><br>
                  Las  apuestas ganadoras deber&aacute;n seleccionar si habr&aacute; uno o m&aacute;s goles, c&oacute;rners o  tarjetas dentro de un intervalo de tiempo.<br>
                  El  intervalo ganador quedar&aacute; establecido tal y como se muestre en la televisi&oacute;n  que cubre el partido.<br>

                  Si se  marca un gol cuando se llevan jugados 19 minutos y 5 segundos, el tiempo  considerado como ganador ser&aacute; el 19:05.<br>
                  Si un  partido es suspendido durante uno de estos intervalos, todas las apuestas  establecidas quedar&aacute;n anuladas, a menos que la apuesta ya haya quedado  adjudicada.<br>
                  En el  caso de disputa, la referencia ser&aacute; la   TV que est&eacute; cubriendo el encuentro.<br>
                  Si el  partido es retransmitido por m&aacute;s de una televisi&oacute;n y entre ellas no hay  acuerdo, o en caso que el partido no sea televisado, se utilizar&aacute; el criterio  de la Asociaci&oacute;n  de Prensa Brit&aacute;nica.</p>

                <p>&nbsp;</p>
                <p><strong>Minutos Liderando/Minutos Totales  con Goles</strong><br>
                  El tiempo  de los goles quedan grabados en el minuto completo de acuerdo con la televisi&oacute;n  que retransmite el encuentro.<br>
                  Por  ejemplo, un gol marcado a los 20 segundos de partido se contabiliza como minuto  1. Un gol marcado a los 73 minutos y 2 segundos quedar&aacute; registrado como si  hubiera sido en el minuto 74. Cualquier gol en el tiempo aadido de la Primera Parte ser&aacute; registrado  como minuto 45 y, de la misma manera, un gol en el tiempo aadido de la Segunda Mitad se contabilizar&aacute;  como en el 90.</p>

                <p>&nbsp;</p>
                <p><strong>C&oacute;rners Totales/C&oacute;rners en la Primera Parte/C&oacute;rners en la Segunda Parte</strong><br>
                  Las  apuestas ganadoras deber&aacute;n seleccionar el n&uacute;mero de c&oacute;rners exacto (ej. 8 c&oacute;rners)  o por intervalos (ej. 12-14 c&oacute;rners) que hubo durante el Tiempo Reglamentario  de un partido.<br>
                  Los  c&oacute;rners que se conceden pero que finalmente no se lanzan por cualquier raz&oacute;n no  contar&aacute;n. El establecimiento final quedar&aacute; en referencia a toda la evidencia  disponible. En el caso que un partido sea suspendido antes de Media Parte,  todas las apuestas quedar&aacute;n anuladas. Si el partido es suspendido antes del  final del Tiempo Reglamentario, todas las apuestas menos C&oacute;rners en el Primer  Tiempo quedar&aacute;n anuladas.</p>

                <p>&nbsp;</p>
                <p><strong>Tarjetas Totales</strong><br>
                  Las  apuestas ganadoras deber&aacute;n seleccionar el total de puntos por tarjetas que se  establecen por intervalos (ej. 45-50). Se otorgan 10 puntos por una tarjeta  amarilla y 25 puntos por una tarjeta roja.<br>
                  El n&uacute;mero  m&aacute;ximo de puntos que puede tener un jugador por partido es de 35 (10+25), sin  importancia si al jugador le ensean dos tarjetas amarillas y posteriormente la  roja. Se utilizar&aacute; toda la evidencia disponible para juzgar este tipo de  apuesta, contabiliz&aacute;ndose el total de tarjetas mostradas hasta el final del  Tiempo Reglamentario.<br>

                  Cualquier  tarjeta mostrada despu&eacute;s del final del Tiempo Reglamentario no quedar&aacute;  registrada para la apuesta.<br>
                  Las  apuestas que implican tarjetas mostradas a jugadores durante el transcurso de  un partido quedar&aacute;n sujetas a la evidencia disponible, pero conjuntamente  quedar&aacute;n establecidas por el resultado oficial que publique la autoridad de  f&uacute;tbol responsable de la organizaci&oacute;n de dicho partido. Las tarjetas mostradas  a personas que no son jugadores (ej. Entrenadores, substitutos que no tienen  peso espec&iacute;fico en el partido) no cuentan sobre el total.</p>
                <p>&nbsp;</p>
                <p><strong>Suma del N&uacute;mero de las Camisetas</strong><br>

                  Las  apuestas ganadoras ser&aacute;n la suma de n&uacute;meros de camiseta de los goleadores de un  partido o partidos durante el Tiempo Reglamentario.<br>
                  Si  cualquier gol es en propia meta, se contar&aacute; el n&uacute;mero de la camiseta del  jugador que haya marcado. Dichos puntos se otorgar&aacute;n a favor del equipo al que  se le contabiliza en el resultado del partido. <br>
                  NOTA: esto ocurre de manera  diferente en la apuesta Primer Goleador.<br>
                  En el  caso que no quede claro qu&eacute; jugador marc&oacute; un gol, se utilizar&aacute; la opini&oacute;n de la  televisi&oacute;n que est&eacute; cubriendo el encuentro. En caso que un partido sea  retransmitido por m&aacute;s una cadena y no se ponen de acuerdo, o si el partido no  es retransmitido en directo, la   Asociaci&oacute;n de Prensa Brit&aacute;nica tendr&aacute; la decisi&oacute;n final.<br>

                  Por  motivo de este tipo de apuestas, un jugador ser&aacute; obligado a llevar durante todo  el partido la camiseta con la que empez&oacute; el mismo (o, en caso de un substituto,  cuando &eacute;ste entra en el terreno de juego). Cualquier jugador que no lleve  n&uacute;mero en su camiseta, se le otorgar&aacute; el n&uacute;mero 12.</p>
                <p>&nbsp;</p>
                <p><strong>Equipo que Marca/ Segundo/  Tercero/ Siguiente Gol</strong><br>

                  Las  apuestas ganadoras ser&aacute;n aquellas que tengan el equipo en marcar el siguiente  gol hasta el final del Tiempo Reglamentario. Goles en propia puerta contar&aacute;n a  favor del equipo al que se le ha concedido el gol. Las apuestas quedar&aacute;n  anuladas en caso que no se completen los 90 Minutos de Juego, a menos que la  apuesta ya se haya concedido con anterioridad.</p>
                <p>&nbsp;</p>
                <p><strong>Primer/Siguiente Saque de Banda</strong><br>
                  Un saque  de banda siempre se contabilizar&aacute; una vez se haya tomado, aunque posteriormente  lo sacaran mal y se pitara falta en saque de banda. En el caso que se pitara  falta en el saque de banda, se contar&aacute; dicho saque de banda juntamente con el  siguiente saque de banda a favor del otro equipo. <br>

                  Si a un  equipo se le concede un saque de banda pero finalmente no lo hace efectivo por  cualquier raz&oacute;n, entonces dicho saque de banda no ser&aacute; contabilizado.<br>
                  Las  apuestas para el siguiente saque de banda que no se establezcan en la Primera Parte deber&aacute;n  mantenerse para la Segunda Mitad  hasta el final del Tiempo Reglamentario.<br>
                  Las  apuestas en el siguiente saque de banda quedar&aacute;n anuladas al final del Tiempo  Reglamentario si no se ha concedido ninguno.<br>
                  En caso  de llegarse a la Pr&oacute;rroga,  se ofrecer&aacute; una nueva apuesta para el siguiente saque se banda. Si una apuesta  en el siguiente saque de banda no se concede en la Primera Mitad de la pr&oacute;rroga,  dicha apuesta se mantendr&aacute; para la Segunda   Parte. Las apuestas para el siguiente saque de banda quedar&aacute;n  anuladas en caso de marcarse un gol de oro/plata y no concederse ning&uacute;n saque  de banda. Ocurrir&iacute;a lo mismo si al final del tiempo extra no se ha concedido  ning&uacute;n saque de banda.</p>

                <p>&nbsp;</p>
                <p><strong>Primer/Siguiente Falta, C&oacute;rner o  Saque de Puerta</strong><br>
                  Siempre  se contabilizar&aacute;n una vez se han tomado. En caso que se ordene repetirse, solo  se contar&aacute; una vez. Si a un equipo se le concediera una falta, un c&oacute;rner o  saque de puerta pero finalmente no les es permitido tomarlo por cualquier raz&oacute;n  &eacute;ste no ser&aacute; contabilizado para la apuesta.<br>

                  Las  apuestas en la Siguiente Falta,  C&oacute;rner o Saque de Puerta que no se concedan en la Primera Parte permanecer&aacute;n para  el siguiente periodo hasta el final del Tiempo Reglamentario. En caso que no se  concediera ninguno hasta el final del Tiempo Reglamentario, todas las apuestas  quedar&aacute;n anuladas.<br>
                  Durante la Pr&oacute;rroga, se ofrecer&aacute; una  nueva apuesta para la Siguiente Falta,  C&oacute;rner o Saque de Puerta. En caso que dicha apuesta no se conceda al final de la Primera Parte de la Pr&oacute;rroga, &eacute;sta se  mantendr&aacute; para el siguiente periodo.<br>

                  Las  apuestas quedar&aacute;n anuladas en caso que se marque un gol de oro/plata y no haya  habido ninguna falta, c&oacute;rner o saque de banda. De la misma manera, tambi&eacute;n  quedar&iacute;an anuladas al final de la   Pr&oacute;rroga en caso de no haberse dado ninguno de los  casos. </p>
                <p>&nbsp;</p>
                <p><strong>Primera/Siguiente Tarjeta  Amarilla/Roja</strong><br>
                  S&oacute;lo se  contar&aacute;n las Tarjetas Amarillas o Rojas que se muestren a un determinado  jugador hasta el final del Tiempo Reglamentario; las que se pudieran mostrar  despu&eacute;s del silbato final no contabilizar&aacute;n para la apuesta.<br>

                  En el  caso que dos o m&aacute;s jugadores recibieran una tarjeta amarilla o roja por estar  involucrados en el mismo incidente, el jugador del equipo al que se le muestra  la primera tarjeta quedar&aacute; como el siguiente al que le mostraron tarjeta. Los  jugadores pueden recibir un m&aacute;ximo de dos tarjetas por partido. Una segunda  tarjeta amarilla que se convierte en una tarjeta roja cuenta &uacute;nicamente como  una tarjeta en total.</p>
                <p>&nbsp;</p>
                <p><strong>Marcar de Penalti</strong><br>
                  En caso  que un portero pare el penalti y/o la pelota vuelva al juego tras rebotar en el  poste y/o travesao, y un jugador marca a partir de dicho rebote, esto no se  considerar&aacute; gol de Penalti (aunque el portero sea el mismo jugador que ejecut&oacute;  el penalti). El gol ser&aacute; considerado gol en juego y registrado como tal. Si el  bal&oacute;n golpeara uno de los postes y posteriormente al portero, cruzando &eacute;ste la  l&iacute;nea, ser&aacute; considerado gol. Si un penalti es concedido pero el &aacute;rbitro lo hace  repetir por alguna raz&oacute;n, todas las apuestas se mantendr&aacute;n para el penalti que  se vuelve a tirar.</p>

                <p>&nbsp;</p>
                <p><strong>Supremac&iacute;a</strong><br>
                  Cuando se  ofrece una apuesta de supremac&iacute;a para un grupo de partidos (ej. Goles marcados  por equipos de casa contra los que marquen los visitantes), si uno o m&aacute;s  partidos son suspendidos entonces todas las apuestas quedar&aacute;n anuladas.</p>
                <p>&nbsp;</p>
                <p><strong>Apuestas a Campe&oacute;n</strong><br>

                  Cuando  los premios que se establecen por un equipo para que salga Campe&oacute;n y ganador  en los 90 Minutos de Juego, como en torneos de copa, todas las apuestas se  establecer&aacute;n como 90 Minutos de Juego a menos que el premio a Campe&oacute;n o  Clasificado fueran seleccionados.</p>
                <p>&nbsp;</p>
                <p><strong>Apuestas a Campe&oacute;n de Divisi&oacute;n</strong><br>
                  Para  apuestas de divisi&oacute;n, las posiciones finales de los equipos quedar&aacute;n  determinadas una vez terminado el calendario de partidos, sin lugar para  posibles play-off posteriores o reducciones de puntos en sus respectivas ligas.<br>

                  Si un  equipo sufre una reducci&oacute;n de puntos durante el transcurso de la temporada,  entonces s&iacute; afectaran a la clasificaci&oacute;n final. Sin embargo, si dicha reducci&oacute;n  se produce una vez han concluido todos los partidos de la divisi&oacute;n, esto no  afectar&aacute; al total final.</p>
                <p>&nbsp;</p>
                <p><strong>Apuestas a Campe&oacute;n de Divisi&oacute;n con  ventaja (Handicap)</strong><br>

                  Las  apuestas ganadoras deber&aacute;n predecir el equipo campe&oacute;n de la divisi&oacute;n tras  aplicarle el handicap. <br>
                  Al menos  de uno de los equipos empezar&aacute; de cero y el resto de equipos de la divisi&oacute;n  empezar&aacute;n con un n&uacute;mero determinado de puntos (handicap).<br>
                  Las  plazas finales vendr&aacute;n determinadas despu&eacute;s de aadir los puntos de handicap a  los que haya acumulado cada equipo durante la temporada.<br>

                  Las  apuestas deber&aacute;n establecerse antes del comienzo de la temporada. La diferencia  de goles no se tendr&aacute; en cuenta.</p>
                <p>&nbsp;</p>
                <p><strong>Jugador que Marque en Cualquier  Momento </strong><br>
                  Las  apuestas ganadoras deber&aacute;n seleccionar un jugador que marcar&aacute; en cualquier  momento del partido durante el Tiempo Reglamentario. Los goles en propia meta  no se tendr&aacute;n en cuenta.<br>

                  Las  apuestas quedar&aacute;n anuladas si el jugador escogido no entra en juego en ning&uacute;n  momento. De hecho, ser&aacute;n opci&oacute;n todos aquellos jugadores que tomen parte del  partido.</p>
                <p>&nbsp;</p>
                <p><strong>Apuestas en D&iacute;a de Liga  Primer  Equipo en Marcar en una Liga</strong><br>
                  Las  apuestas ganadoras deber&aacute;n indicar el partido de la liga escogida con el m&iacute;nimo  tiempo jugado antes que se marque un gol durante el Tiempo Reglamentario. En  este tipo de apuesta, s&iacute; se tendr&aacute;n en cuenta los goles en propia puerta.<br>

                  En caso  que el gol se marque en el tiempo aadido de la Primera Mitad, se registrar&aacute;  como si hubiera sido en el minuto 45. En caso que ocurriera lo mismo en el Segundo Periodo, el minuto asignado  ser&iacute;a el 90. En este tipo de apuesta se aplicar&aacute;n Reglas de Desempate.<br>
                  Si un  partido es suspendido despu&eacute;s de que se marcara el primer gol en un d&iacute;a de  liga, todas las apuestas se mantendr&aacute;n. En caso que un partido quede suspendido  antes que marcarse dicho gol, las apuestas quedar&aacute;n todas anuladas.<br>
                  En caso  que no quedara claro, se tomar&aacute; como referencia la opini&oacute;n de la televisi&oacute;n que  est&eacute; cubriendo el partido. Si hay m&aacute;s de una cadena retransmitiendo el evento y  no est&aacute;n de acuerdo en la decisi&oacute;n, o sencillamente el partido no es  televisado, entonces se utilizar&aacute; la opini&oacute;n de la Asociaci&oacute;n de Prensa  Brit&aacute;nica.<br>

                  En todas  las ligas, las apuestas quedar&iacute;an anuladas si dos o m&aacute;s partidos quedan  suspendidos/aplazados.</p>
                <p>&nbsp;</p>
                <p><strong>Apuestas en D&iacute;a de Liga  ltimo  Equipo en Marcar en una Liga</strong><br>
                  Las  apuestas ganadoras deber&aacute;n indicar el partido de la liga escogida con el m&iacute;nimo  tiempo jugado antes que se marque el &uacute;ltimo gol hasta el final del Tiempo  Reglamentario. En este tipo de apuesta, s&iacute; se tendr&aacute;n en cuenta los goles en  propia puerta.<br>

                  Se debe  tener en cuenta que, para este tipo de apuesta, solo se podr&aacute;n escoger equipos  cuyo partido empiece a la misma hora, aunque habr&aacute; concesiones con partidos que  por alguna raz&oacute;n sufran retraso respecto a la te&oacute;rica hora de comienzo.<br>
                  En caso  que el gol se marque en el tiempo aadido de la Primera Mitad, se registrar&aacute;  como si hubiera sido en el minuto 45. En caso que ocurriera lo mismo en el Segundo Periodo, el minuto asignado  ser&iacute;a el 90. En este tipo de apuesta se aplicar&aacute;n Reglas de Desempate.<br>
                  En caso  que no quedara claro, se tomar&aacute; como referencia la opini&oacute;n de la televisi&oacute;n que  est&eacute; cubriendo el partido. Si hay m&aacute;s de una cadena retransmitiendo el evento y  no est&aacute;n de acuerdo en la decisi&oacute;n, o sencillamente el partido no es  televisado, entonces se utilizar&aacute; la opini&oacute;n de la Asociaci&oacute;n de Prensa  Brit&aacute;nica.<br>

                  En todas  las ligas, las apuestas quedar&iacute;an anuladas si dos o m&aacute;s partidos quedan  suspendidos/aplazados.</p>
                <p>&nbsp;</p>
                <p><strong>Apuestas en D&iacute;a de Liga  Primer Goleador  de una Liga</strong><br>
                  Las  apuestas ganadoras deber&aacute;n indicar el nombre del jugador de la liga escogida  con el m&iacute;nimo tiempo transcurrido antes que se marque el primer gol del Tiempo  Reglamentario. En este tipo de apuesta, no se tendr&aacute;n en cuenta los goles en  propia puerta.<br>

                  Se debe  tener en cuenta que, para este tipo de apuesta, solo se podr&aacute;n escoger equipos  cuyo partido empiece a la misma hora, aunque habr&aacute; concesiones con partidos que  por alguna raz&oacute;n sufran retraso respecto a la te&oacute;rica hora de comienzo.<br>
                  Quedar&aacute;n  anuladas todas las apuestas a jugadores que salgan al campo despu&eacute;s de que se  ha marcado el primer gol. Si un partido queda suspendido despu&eacute;s de que se haya  marcado el primer tanto, las apuestas se mantendr&aacute;n. Las jugadores que marquen  en tiempo aadido de la   Primera o Segunda parte, dicho gol quedar&aacute; registrado como 45  y 90 minutos respectivamente.<br>

                  En todas  las ligas, las apuestas quedar&iacute;an anuladas si dos o m&aacute;s partidos quedan  suspendidos/aplazados.</p>
                <p>&nbsp;</p>
                <p><strong>Apuestas en D&iacute;a de Liga  ltimo  Goleador de una Liga</strong><br>
                  Las  apuestas ganadoras deber&aacute;n indicar el nombre del jugador con el m&iacute;nimo tiempo  transcurrido desde el &uacute;ltimo gol marcado hasta el final del Tiempo  Reglamentario. En este tipo de apuesta, no se tendr&aacute;n en cuenta los goles en  propia puerta.<br>

                  Se debe  tener en cuenta que, para este tipo de apuesta, solo se podr&aacute;n escoger equipos  cuyo partido empiece a la misma hora, aunque habr&aacute; concesiones con partidos que  por alguna raz&oacute;n sufran retraso respecto a la te&oacute;rica hora de comienzo.<br>
                  Todos los  jugadores que participan en un partido ser&aacute;n elegibles para marcar El &uacute;ltimo  gol de una Liga. Los jugadores que marquen en tiempo aadido de la Primera o Segunda parte,  dicho gol quedar&aacute; registrado como 45 y 90 minutos respectivamente. <br>
                  En todas  las ligas, las apuestas quedar&iacute;an anuladas si dos o m&aacute;s partidos quedan  suspendidos/aplazados.</p>

                <p>&nbsp;</p>
                <p><strong>Acontecimientos en una Competici&oacute;n  de Liga o Copa  Goles Totales</strong><br>
                  Las  apuestas ganadoras deber&aacute;n indicar el n&uacute;mero total de goles que se marcar&aacute;n en  una competici&oacute;n de liga o copa. El total de goles se calcula teniendo en cuenta  los goles anotados hasta el final del Tiempo Reglamentario de cada partido.</p>
                <p>&nbsp;</p>
                <p><strong>Acontecimientos en una Competici&oacute;n  de Liga o Copa  Total Tarjetas Amarillas</strong><br>

                  Las  apuestas ganadoras deber&aacute;n indicar el n&uacute;mero de tarjetas amarillas que se  sancionen durante una competici&oacute;n de Liga o Copa.<br>
                  El total  de tarjetas amarillas se calcula hasta el final del Tiempo Reglamentario de  cada partido.</p>
                <p>&nbsp;</p>
                <p><strong>Especiales de Fin de Temporada</strong><br>
                  El final  de temporada se define como el cumplimiento del calendario programado.</p>

                <p>&nbsp;</p>
                <p><strong>Saque Inicial</strong><br>
                  Las  apuestas ganadoras deber&aacute;n predecir qu&eacute; equipo realiza el saque inicial del  partido. S&oacute;lo se aceptar&aacute;n apuestas hasta 10 minutos antes de dicho comienzo.</p>
                
                <a href="#deportes" style="float:right;"><img src="imagenes/up_warr.gif" width="33" height="33" border="0"></a><br />

				<a name="Hockey_Hielo_Americano"></a>
				<p><h2>Hockey Sobre Hielo Americano</h2></p>  
				<br>
                <p><strong>Aceptaci&oacute;n  de Apuestas</strong><br>
                  Las  Reglas de las Vegas se aplican en los casos no cubiertos aqu&iacute;.</p>
                <p>&nbsp;</p>
                <p><strong>Cierre  de Apuestas</strong><br>

                Todas las  apuestas ganadoras se cerrar&aacute;n con las cotizaciones mostradas en EuroBet en  el momento en que la apuesta fue aceptada.<br>
                  Esto no  incluye disputas posteriores al juego por cualquiera de los equipos que alteren  el resultado final del encuentro en un futuro.<br>
                  Todas las  apuestas a Hockey Sobre Hielo Americano se basan en el resultado oficial al  final de los 55 Minutos de Juego a no ser que se indique lo contrario o la  apuesta ya haya sido cerrada. Los 55 Minutos de juego incluyen los 3 periodos  m&aacute;s el tiempo extra y rondas de penaltis.<br>
                  Si el  juego finaliza en empate al final del tiempo extra y se realiza ronda de  penaltis, al ganador de &eacute;sta ronda se le asignar&aacute; un gol extra.</p>

                <p>&nbsp;</p>
                <p><strong>Partidos  Abandonados</strong><br>
                Todas las  apuestas se anular&aacute;n (sin acci&oacute;n) en los partidos que se abandonen antes de  completarse los 55 minutos de juego, exceptuando los casos en que la apuesta ya  haya sido cerrada o se haya declarado un resultado oficial.</p>
                <p>&nbsp;</p>
                <p><strong>Partidos  Pospuestos/Reestablecidos</strong><br>
                Todas las  apuestas se anular&aacute;n (Sin acci&oacute;n) en los partidos pospuestos a no ser que el  partido se juegue antes de las 12 horas siguientes al inicio original del  evento. Todas las apuestas se anular&aacute;n (sin acci&oacute;n) en los partidos que se  jueguen en un campo diferente al indicado originalmente en la p&aacute;gina. </p>

                <p>&nbsp;</p>
                <p><strong>Apuestas  a Ganador del Partido</strong><br>
                  Las  apuestas ganadoras deben predecir el ganador del partido.<br>
                  Si el  juego finaliza en empate al final del tiempo extra y se realiza ronda de  penaltis, al ganador de &eacute;sta ronda se le asignar&aacute; un gol extra.</p>
                <p>&nbsp;</p>
                <p><strong>Apuestas  con Ventaja</strong><br>

                  Las  apuestas ganadoras deben predecir el equipo ganador del partido tras haberse  ajustado el resultado final con la   Ventaja.</p>
                <p>&nbsp;</p>
                <p><strong>Apuestas  a Puntos Totales</strong><br>
                Las  apuestas ganadoras deben predecir si el n&uacute;mero total de puntos (Combinados los  de ambos equipos) en un encuentro es por encima o debajo de un valor definido<br>
                  Si el  juego finaliza en empate al final del tiempo extra y se realiza ronda de  penaltis, al ganador de &eacute;sta ronda se le asignar&aacute; un gol extra.</p>

               
<a href="#deportes" style="float:right;"><img src="imagenes/up_warr.gif" width="33" height="33" border="0"></a><br />                
<a name="Retiro" style="float:right;"></a><br /> 
                
   
   <a href="#deportes" style="float:right;"></a><br />                
<a name="Bonificaciones" style="float:right;"></a><br /> 
                <p><h2>Ganancia Mxima</h2></p>  
  <ul type="disc">
    <li>Mximo ganancia por ticket es de $ 10.000.000.  <br></li>
                                                                                                                                      
   </ul>


</div>
    
    
    
   </body>
    
</html>